export default [
  {
    id: 9,
    title: '开车并线时如何掌握正确时机和安全距离',
    category: '驾驶技巧',
    time: '2017-05-12 11:09:18',
    text: [
      {
        type: 'p',
        node: '开车上路，大家都会变道并线，这个操作看似简单，对时机和速度把控的要求却极高，稍有不慎很可能会造成严重的交通事故。那么，如何并线才能尽可能地避免发生危险呢？'
      },
      {
        type: 'h2',
        node: '强行并线引发的惨剧 开车你还敢任性吗？'
      },
      {
        type: 'p',
        node: '8月24日，天津南开区快速路上发生了一起惨烈车祸。一辆黑色马自达汽车在行驶过程中强行并线，与同向行驶的沃尔沃刮蹭后，失控越过道路中心隔离带，驶入对向车道，与对向行驶的出租车发生猛烈撞击，后又波及其他两车。随后马自达汽车起火燃烧。'
      },
      {
        type: 'img',
        src: require('./images/9/image1.gif')
      },
      {
        type: 'p.center',
        node: '由于强行并线造成了严重的交通事故'
      },
      {
        type: 'p',
        node: '如果马自达没有强行并线，或许就不会造成一死三伤的严重交通事故。下面，我们再看看其他几个由于并线引发的事故。'
      },
      {
        type: 'img',
        src: require('./images/9/image2.gif')
      },
      {
        type: 'img',
        src: require('./images/9/image3.gif')
      },
      {
        type: 'img',
        src: require('./images/9/image4.gif')
      },
      {
        type: 'img',
        src: require('./images/9/image5.gif')
      },
      {
        type: 'h2',
        node: '安全并线的正确步骤和注意事项'
      },
      {
        type: 'p',
        node: '变更车道前，应通过内、外后视镜观察判断车辆后方、侧方和目标车道上的交通情况。'
      },
      {
        type: 'p',
        node: '确认安全后，开启转向灯示意，同时再次确认两侧道路没有车辆超越，在不妨碍其他车辆正常行驶的情况下，逐渐将车辆变更到目标车道，然后关闭转向灯。'
      },
      {
        type: 'p',
        node: '变更车道时，注意正确判断车辆安全距离，控制行驶速度，在后车距离五六十米时变更车道最安全。同时，不允许长时间骑轧车道分界线、车道中心实线或者车道边缘实线。'
      },
      {
        type: 'p',
        node: '每次变更车道，只能变更到相邻的车道；若需变更到相邻车道以外的车道，应先变更到相邻的车道，行驶一段后，再变更到另一条车道。不得连续变更两条以上的车道。在车道分界线为实、虚线的路段，实线一侧的车辆严禁变更车道。'
      },
    ]
  },
  {
    id: 10,
    title: '老司机为什么都说：让速不让道',
    category: '驾驶技巧',
    time: '2017-12-25 10:26:07',
    text: [
      {
        type: 'p',
        node: '你知道什么叫“让速不让道”吗？其实，“让速不让道”中的让速就是在有车辆要变道至你所在车道时，适当减速，让后车尽快超速；而让道则是在行车过程中有车辆要变道至你所在车道时，你顺应对方车辆变换一条车道，为对方让出空间。其实，让道行为是不安全的，所以要做到“让速不让道”。'
      },
      {
        type: 'p',
        node: '让速又让道会有什么后果？看完下面的动图你就知道了。'
      },
      {
        type: 'img',
        src: require('./images/10/image1.gif')
      },
      {
        type: 'p',
        node: '说到“让速不让道”，为了便于理解，可从3个方面来理解：'
      },
      {
        type: 'p',
        node: '1、要是有车辆往你所在车道并道时，这时你最好适当减速，礼让并道车辆入道，而不是为了避让并道车辆而自己并道到另一条车道上。因为，在对方并道时，要是自己减速了还追尾了对方，也是并道车负全责。如果你为了避让而并道到其他车道，要是不小心撞到其他车，那你就得负全责。如上图的那辆白色轿车的让道做法就是错误的。'
      },
      {
        type: 'p',
        node: '2、变换车道的次数越少，那开车的安全性就越高，所以在没有把握时，千万别随意变换车道。'
      },
      {
        type: 'p',
        node: '3、当遇到紧急情况下，首先要考虑是先把车速降下来，也就是先养成急刹车的条件反射，而不是先去考虑方向。'
      },
      {
        type: 'p',
        node: '老司机为什么都信奉“让速不让道”，原来大有学问！除了“让速不让道”外，开车过程中，要是看到有大货车时，尽量不要同一车道，并道到其他车道去。要是和大货车通道时，则要拉开和大货车之间的距离，以给自己更多的反应时间。只有这样开车，才更安全。'
      },
    ]
  },
  {
    id: 11,
    title: '为什么你总是堵在路上？可能是“幽灵堵车”在作怪',
    category: '驾驶技巧',
    time: '2018-01-05 16:01:12',
    text: [
      {
        type: 'p',
        node: '每个月，你有多少时间浪费在堵车中？难以计算。最让人纳闷的是前方没有事故，也没有封闭施工的车道，道路却会莫名其妙地突然出现堵塞，这到底是怎么回事？其实，你有没有想过你可能是被“幽灵”堵在路上了。'
      },
      {
        type: 'p',
        node: '即将到来的端午小长假，让家住北京市朝阳区的王女士很是兴奋。“最近忙坏了，趁着放假时间准备带孩子出去好好玩玩。”王女士说。旅途的美景的确让人流连忘返，但由于集中出行，路上一堵就是好几个小时的经历却也让人心有余悸。市区红绿灯较多，堵一会儿还能理解，但高速公路上，明明没有红绿灯，也没有交通事故，为什么也会堵车，这究竟是什么原因造成的呢？'
      },
      {
        type: 'h2',
        node: '道路拥堵可能是“幽灵堵车”在作怪'
      },
      {
        type: 'p',
        node: '生活中，许多司机都遇到过这样的怪事儿，开着开着车突然堵车了，一点点蹭着前行，却发现前面根本没发生交通事故，也没什么其他特殊状况，令人匪夷所思。'
      },
      {
        type: 'p',
        node: '“这就是‘幽灵堵车’在作怪，‘幽灵’是一种比较形象地描述，指的是前方没有事故，没有停止不前的车辆，也没有封闭施工而停止使用的车道，道路却会莫名其妙地突然出现堵塞，很长一段时间过后，车流又会毫无征兆的顺畅起来。”同济大学交通运输工程学院教授、博士生导师张轮告诉记者。'
      },
      {
        type: 'p',
        node: '张轮表示，这种“幽灵堵车”在空间和时间上都没有规律，但任何堵车都是有根源的，通常来说，造成堵车的基本原因是道路和出行需求产生矛盾，道路资源不能满足出行车辆的需求，供不应求，于是产生拥堵，技术上来说，道路交叉口和瓶颈地段是常见的拥堵点，有规律可循。尤其在公路上本来就很繁忙，车流接近饱和的状态下，此类现象更容易发生。'
      },
      {
        type: 'p',
        node: '比如在拥挤的公路上大家都在排队等红绿灯，当绿灯亮起的时候，第一辆车延迟了2秒启动，而第二辆车则在保证安全的前提下，与第一辆车拉开了距离，这就导致第二辆车可能需要5秒才能启动，虽然看起来没什么，但是可怕的是到了后面第二三十辆车的时候可能就需要再等1到2个红绿灯才能通过路口。'
      },
      {
        type: 'h2',
        node: '紧急刹车、随便变道都会造成“幽灵堵车”'
      },
      {
        type: 'p',
        node: '“紧急刹车、任意变道，以及一些不良的驾驶行为、不按照限速行驶等都是‘幽灵堵车’产生的根源。”张轮说，驾驶员的不良驾驶习惯，不严格遵守交通法规，会导致后面车辆的连锁反应，由于经过刹车后重新加速恢复到正常行驶速度的时间较长，一旦连锁反应到了一定程度，就会造成堵车。'
      },
      {
        type: 'p',
        node: '确实，据河北廊坊高速交警总队廊坊支队霸州大队副队长王国安介绍，在车流量较大的路段，每小时40公里的匀速状态下，一脚急刹车就能影响10辆至20辆车，受影响路段能达到四五百米长。这种影响就像蝴蝶效应，一辆车加塞或随意变道，会让下一辆车延迟几秒钟启动，依次一辆辆车传导下去，到第100辆车，有可能已经延迟了10分钟，由此就会造成一个堵点。'
      },
      {
        type: 'p',
        node: '“再就是‘该快不快’，也就是说司机反应慢也会引起堵车。”王国安说，有一次他发现，在4车道的城市快速路上，前方路段并没有发生任何特殊情况，但仍然出现车行缓慢的情况。原来是最内侧车道一辆黑色轿车明显拖了后腿，和前车出现了近百米的“断档”。王国安表示，这就是该快行时反而慢行造成的。这种“该快不快”的现象经常出现在开车打手机、到了路口现找路的司机身上。一两辆车慢行，就能在短时间严重影响道路通行效率。'
      },
      {
        type: 'p',
        node: '此外，进出口无规则也是导致堵车的一大原因。按照交规，无论是辅路进主路，还是主路进辅路，都应该是辅路车让主路车。做到“缓进快出”，才能在行车安全的同时保证主路通行顺畅。然而，实际情况是，许多司机根本搞不清谁让谁，驶出主路前不提前并线，直到出口就在眼前了，才一点点蹭着往外走，往往堵了外侧两条车道；而有些进主路的车辆又特别猛，快速驶入主路，迫使主路内的后车急刹车避让。'
      },
      {
        type: 'h2',
        node: '避免“幽灵堵车”切记保持安全车距'
      },
      {
        type: 'p',
        node: '虽然“幽灵堵车”来无影去无踪，但也有方法可以避免。“要避免‘幽灵堵车’，在交通繁忙的高速公路或者市区道路上，驾驶员一定要‘各行其道’，既保证自己的安全，也为了他人便利。”张轮说，驾驶车辆时注意力要高度集中，和前方车辆保持安全距离，以避免前车瞬间变速或者变道反应不及。虽然在高速公路上不能超速，但是过低速度驾驶也同样存在风险。'
      },
      {
        type: 'p',
        node: '的确，王国安也认为，解决这种没有原因的堵车，说起来非常简单，只要每位司机都保持和前车足够距离，避免急刹车，不强行变道，更不要随意加塞，进出路口提前观察，该让行让行就可以了。“看似不起眼的一个加塞动作，带来的连锁反应可能会导致系列的交通混乱，而许多车主根本没意识到这点，越是堵车越想插队，这样做只会让路况更为恶化。”'
      },
      {
        type: 'p',
        node: '针对这种现象，美国麻省理工学院的数学家们通过数学模型分析，得出结果，如果驾驶员降低车速并以固定的速度行驶而不是急停急驶，不但可以节省燃料，更有望消除“幽灵堵车”现象。例如在高速公路上，以每小时80公里的速度匀速行驶，比以每小时110公里的速度走走停停要好得多。在车辆众多的一般道路上亦是如此。'
      },
      {
        type: 'p',
        node: '在张轮看来，要避免“幽灵堵车”，除了驾驶员之外，我们的管理者、设计者、以及其他交通出行参与者，包括行人等，都要避免对车辆的干扰，如异物入侵、行人进入车辆道路等。“一方面，要多方位多层次地对交通出行参与者进行教育，加大宣传；另一方面，要在技术上对出行环境加以优化和改善，诸如隧道内的灯光环境设计、安全视野和视距的设计和维护、交织区和匝道区域的渠化设计等。”张轮说。'
      },
      {
        type: 'h2',
        node: '消除“幽灵堵车”只需5%自动驾驶车'
      },
      {
        type: 'p',
        node: '美国伊利诺伊大学香槟分校的研究者发现，某些交通拥堵有着明确的原因，例如交通事故、车队缓行，以及道路建设，但另一些时候拥堵并没有明确原因。这种“幽灵般的交通拥堵”有可能是因为某个司机龟速行驶，导致了后续车辆的连锁反应。'
      },
      {
        type: 'p',
        node: '伊利诺伊大学香槟分校的专家指出：“试验表明，当道路车辆有5%是自动驾驶车辆时，就可以消除由人工驾驶行为导致的启停波浪。”在这项试验中，自动驾驶车辆通过控制刹车，减少后续车辆司机刹车的次数——从每公里9次减少至每公里最多2.5次。而这些车辆的油耗总和也下降了40%。'
      },
      {
        type: 'p',
        node: '研究团队认为，一些半自动驾驶技术也可以带来这样的效果。现有的某些技术可以自动调节行车速度，确保车辆与其他车辆之间的安全距离。这种技术可以给交通安全带来显而易见的影响。'
      },
      {
        type: 'p',
        node: '研究人员表示，距离在日常交通中应用全自动驾驶技术还有很长的路要走，技术、市场和政策存在许多限制。不过，优化车辆之间的通信，提高有人驾驶车辆的自动化程度，这在短期内是可以做到的。'
      },
    ]
  },
  {
    id: 12,
    title: '高温来袭！牢记行车不可忽视的8个细节',
    category: '养车用车',
    time: '2018-02-09 13:46:36',
    text: [
      {
        type: 'p',
        node: '开车的朋友们就要注意了！高温天气下不要以为坐在车里开着空调很舒服，不注意这些小细节可能会酿成大祸。'
      },
      {
        type: 'img',
        src: require('./images/12/image1.jpg')
      },
      {
        type: 'b',
        node: '1、降温不充分或方式不当，可能造成发动机缸体炸裂'
      },
      {
        type: 'p',
        node: '在高温环境里，发动机冷却系的散热温差小，散热能力差，容易过热。由于外界温度高，发动机冷却液与大气温差变小，导致冷却系散热变小，使发动机过热，进入气缸的混合器温度也过高，发动地整个循环工作的温度高，散热又差，这就容易产生爆炸。另外，过热的发动机使积存于活塞顶部、燃烧室壁、气门顶部及火花塞上的积炭形成炽热点，易造成可燃混合气的早燃。这种不正常的燃烧，使气缸体和缸盖热变形甚至出现裂纹，导致发动机缸体炸裂。'
      },
      {
        type: 'p',
        node: '如何预防及解决？在夏季来临之时，应结合日常保养与维护给汽车进行一些必要的检查与维护。一是冷却系的检查与维护，首先要对冷却系的密封情况、风扇皮带的松紧度、节温器的工作情况进行检查，保证有充足的冷却液。二是清除冷却系的水垢。三是当发动机过热，水箱开锅时，应及时将车停在阴凉的地方降温，注意不要熄火，以免发生拉缸事故。'
      },
      {
        type: 'b',
        node: '2、汽车长时间不保养，可能造成自燃'
      },
      {
        type: 'p',
        node: '车子使用时间过长的车主注意了，长时间不保养车辆很可能会因为线路破损，造成车辆漏电，从而导致自燃。长时间不保养汽车，油箱也会因为老化而漏油，在夏季高温天气里，很可能会自燃，这不是耸人听闻。'
      },
      {
        type: 'p',
        node: '如何预防及解决？高温下避免车子自燃还要从保养车子做起。此外，打火机也是引燃的原因之一，这也是烟民们必须注意的。打火机一旦在高温环境中到了极限，就会膨胀发生爆炸，所以尽量不要把打火机放到中控台或阳光比较容易晒到的地方。'
      },
      {
        type: 'b',
        node: '3、蓄电池高温下会出现电压不稳'
      },
      {
        type: 'p',
        node: '电瓶温度高的时候，电极会因为绝缘层老化而出现氧化，尤其是负极，会在极头产生白色氧化物，从而造成电瓶电压不稳定，这就需要做电瓶的检查和养护，保护电瓶，防止早期漏电。'
      },
      {
        type: 'p',
        node: '如何预防及解决？一是注意平时去维修厂的检查和保养，二是发动引擎时关掉冷气，不要老踩着刹车让刹车灯亮着，多余的耗电只会让电瓶供电不足，发动不易，缩短电瓶寿命。点评经常耗电又充电就会造成电瓶老化、弹性疲乏、蓄电不足、漏电。电瓶最好的状态就是熄火时处于满电状态，发动时除马达没有多余的耗电，发动后马上达到满电状态，不要有电流大进大出的现象加速电瓶老化，长期短途行车也很伤电瓶,若保养得当那电瓶就可以用得长长久久。'
      },
      {
        type: 'b',
        node: '4、汽车空调容易不制冷'
      },
      {
        type: 'p',
        node: '夏季长时间暴晒，发动机长时间运转，水温容易过高，同时，散热器的散热效果也会减弱，会影响汽车空调系统。具体症状是，车内空调突然不制冷了，去4S店修，几天后又不制冷了。'
      },
      {
        type: 'p',
        node: '如何预防及解决？夏季汽车突然不制冷或者空调制冷效果不好最令人难以忍受，一般情况下，制冷效果不好是由冷媒量不足造成的，由此很多人认为冷媒加得越多，制冷效果就会越好，其实不然,冷媒量要适中才好，过少或者过多，都会影响制冷效果。特别是如果冷媒加得过多，冷媒的膨胀空间就会很有限，使得热转换能力降低，影响制冷效果。汽车突然不制冷有可能是冷凝器散热不良，造成高压控制开关自动关闭压缩机的工作，从而空调不制冷了，车主把车速降下来空调就能恢复工作了。还有一个原因，就是水箱、冷凝器因为柳絮、飞虫等物被堵塞，造成系统压力高，膨胀阀堵塞，造成管路系统工作断路，这些原因就需要进维修厂修理了。'
      },
      {
        type: 'b',
        node: '5、爆胎'
      },
      {
        type: 'p',
        node: '夏天气温升高，轮胎受热胀冷缩影响，整体会膨胀，内部气压升高，胎体也会变薄，增加了轮胎爆胎的几率，据悉高速公路上的事故46%都是由于轮胎故障引发，而爆胎占事故总量的70%。除了空气温度较高，地面温度还会大幅高于气温，轮胎直接与地面接触，不仅散热效率会降低，还会因摩擦产生大量热 量，导致轮胎温度过高，同样增加了轮胎爆胎的几率。'
      },
      {
        type: 'p',
        node: '如何预防及解决？定期地检查一下汽车的胎压。夏季轮胎气压不宜过高，温度高，速度过快后就容易爆胎。另外轮胎充气后，不能不管，检查时应用汽车表仔细检查轮胎气压是否正常。不能太高，也不能太低，太低会加速轮胎的磨损。时刻清除轮胎的杂质。开车久了，由于道路不清洁，有时轮胎上会夹杂一些砂石，金属粒甚至于钢钉螺丝。这些东西车主需要2-3天查看一下的，并做好及时清理。'
      },
      {
            type: 'b',
            node: '6、高温下内饰容易老化'
      },
      {
        type: 'p',
        node: '不少车主都有过这样的经历：停在户外长时间暴晒的汽车，一打开车门就有一股塑料烤焦的味道扑面而来，让人难以进入车内。其实，这些塑料异味往往就是汽车内饰被太阳灼烧而散发的。长期的暴晒下，汽车的内饰(例如布满线路的仪表台)会更容易老化变形，严重时还会影响其正常工作。'
      },
      {
        type: 'p',
        node: '如何预防及解决？关于汽车内饰防晒，专家提供两个建议：一是粘贴太阳膜。应对夏天毒日头对汽车内饰的伤害，最好的方法就是为自己的爱车贴上太阳膜了。好的太阳膜除了能隔绝大部分的紫外线之外，还能起到一定的隔热效果；二是停车时为汽车装上太阳挡。这是保护汽车仪表台、前排座椅的一个好方法。在汽车的内部空间中，前排的仪表台和座椅往往是受热时间最长的部位，车主停车后，不妨在前挡风玻璃后面放上一块可折叠的反光软材料做成的遮阳板，能有效避免长期暴晒下仪表台的老化和皮座椅表面的开裂。'
      },
      {
            type: 'b',
            node: '7、密封圈长期暴晒易老化开裂'
      },
      {
        type: 'p',
        node: '在汽车的车门、天窗边缘上，我们不难发现密封圈的存在。这些不怎么起眼的密封圈，往往就是车主们在夏天保养汽车时忽略的问题。如果密封圈长期暴晒，就容易出现老化、开裂，密封性能就会大打折扣，不但影响车内环境的隔音效果，严重时还会出现漏水、渗水等现象。'
      },
      {
        type: 'p',
        node: '如何预防及解决？要做好密封圈的保护工作，车主可以每隔一两个季度对密封圈进行一次清洗。具体可以先用干净的湿海绵拭擦滑轨、沟槽上的灰尘，再用干海绵拭擦多一次，以保持密封圈的清洁。'
      },
      {
            type: 'b',
            node: '8、高温导致车漆发生变化'
      },
      {
        type: 'p',
        node: '经暴露在烈日下的车漆就像人的皮肤一样，在太阳下暴晒可能会褪色或者是光泽度会降低，并且可能产生龟裂、水痕、蚀痕等多种“病变”。'
      },
      {
        type: 'p',
        node: '如何预防及解决？保护汽车车漆，首先要注意防晒。车主应当尽量把车停在阴凉处，例如树荫、屋檐底下，最好能覆盖上反光车衣以遮挡阳光。其次，建议车主到专业的汽车4S店为爱车做一次漆面封釉。由于釉里面含有能反射紫外线的高分子结构，所以漆面封釉往往能很好地隔离紫外线、酸雨等对车漆的侵害。另外，车主还应注意避免在烈日暴晒之下洗车。因为汽车的车身、发动机等在夏天时的温度会特别高，贸然对汽车进行清洗会造成汽车表面温度急剧下降，对汽车表面的油漆是不利的。虽然表面上看似没问题，但长期下去会加剧车漆老化，令车身色彩逐渐变得暗淡。所以车主在洗车前，应先把车停靠在阴凉处，等车身温度慢慢冷却后再进行清洗。有条件的话，车主不妨使用专用的洗车液，保养效果会更为明显。'
      },
    ]
  },
  {
    id: 13,
    title: '跟车过近易追尾 如何保持安全距离？',
    category: '安全行车',
    time: '2018-04-19 14:05:20',
    text: [
      {
        type: 'h2',
        node: '跟车过近易导致追尾事故'
      },
      {
        type: 'p',
        node: '1月17日凌晨，广昆高速广西坛百段南宁往百色方向K690+200M处发生一起追尾事故，一辆大型客车（核载52人，实载54人）因未与前车保持安全距离，追尾一辆2轴中型货车，发生撞击后，大型客车失控冲出护栏翻下边坡。事故造成4人死亡，50人受伤。'
      },
      {
        type: 'img',
        src: require('./images/13/image1.gif')
      },
      {
        type: 'p.center',
        node: '事故救援现场'
      },
      {
        type: 'p',
        node: '2月25日凌晨，312国道江苏镇江丹徒区发生一起追尾事故。一辆白色小汽车因未与前车保持安全距离，追尾一辆停在路边的大型货车。事故造成3人死亡、2人受伤。'
      },
      {
        type: 'img',
        src: require('./images/13/image2.gif')
      },
      {
        type: 'p.center',
        node: '事故救援现场'
      },
      {
        type: 'p',
        node: '在这两起血淋淋的事故中，如果驾驶人与前车保持了合理的安全距离 ，也许就可以及时避免悲剧发生。但是，此类因未按规定与前车保持安全距离导致的追尾事故时有发生。'
      },
      {
        type: 'img',
        src: require('./images/13/image3.gif')
      },
      {
        type: 'p.center',
        node: '前车紧急制动后，后车避让不及追尾前车'
      },
      {
        type: 'img',
        src: require('./images/13/image4.gif')
      },
      {
        type: 'p.center',
        node: '前方发生交通事故后，后车避让不及发生追尾'
      },
      {
        type: 'img',
        src: require('./images/13/image5.gif')
      },
      {
        type: 'p.center',
        node: '前车采取紧急制动变道后，后车避让不及连续碰撞前方两车'
      },
      {
        type: 'h2',
        node: '跟车距离保持多少才安全？行驶中如何判断？'
      },
      {
        type: 'p',
        node: '《中华人民共和国道路交通安全法》第四十三条规定：同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。'
      },
      {
        type: 'p',
        node: '在高速上行车时，更应保持足够的安全距离。《中华人民共和国道路交通安全法实施条例》第八十条规定：机动车在高速公路上行驶，车速超过每小时100公里时，应当与同车道前车保持100米以上的距离，车速低于每小时100公里时，与同车道前车距离可以适当缩短，但最小距离不得少于50米。'
      },
      {
        type: 'p',
        node: '除了车速，影响刹车距离进而影响安全距离的因素还有很多。例如，从天气角度而言，雨天大雾导致能见度低，安全距离增加；从车况而言，满载超重导致刹车较难，安全距离增加；从路况而言，路面湿滑、下坡等因素导致抓地力小，安全距离增加。因此，大多数情况下，安全距离就长不就短、就增不就减，也就是说，在法律规定的基础上可再适当增加与前车的距离。'
      },
      {
        type: 'b',
        node: '2、如何判断和前车的安全距离？'
      },
      {
        type: 'p',
        node: '了解了安全距离的相关规定后，驾车时如何判断与前车保持的距离是否安全？通常可以采用下面两种常见的判断方法：'
      },
      {
        type: 'p',
        node: '高速路距离指示牌参照法：在高速上，我们可以清晰看到路旁设置0m、50m、100m、200m这样的大型绿色距离指示牌，通过这些指示牌可以清晰明了的确定与前车的距离。'
      },
      {
        type: 'img',
        node: require('./images/13/image6.jpg')
      },
      {
        type: 'p',
        node: '高速路地面标线参照法：高速分道线白色虚线每根长6米，线之间的距离9米，两根白线加中间的距离总共是21米，驾驶人可通过白色虚线判断距离。'
      },
      {
        type: 'img',
        node: require('./images/13/image7.jpg')
      },
      {
        type: 'h2',
        node: '怎样做到保持安全距离避免追尾？'
      },
      {
        type: 'p',
        node: '在确定安全距离后，应当通过一定的驾驶技巧保持与前车的安全距离，避免跟车过近发生追尾事故。'
      },
      {
        type: 'b',
        node: '1、不超速行驶'
      },
      {
        type: 'p',
        node: '十次事故九次快，超速等重点交通违法行为是引发交通事故的重要原因。在高速路上行驶，保持安全车速是确保安全出行最重要的保障。'
      },
      {
        type: 'b',
        node: '2、学会点刹控制车速'
      },
      {
        type: 'p',
        node: '当驾驶人发现前方车辆刹车时，一定要点刹提醒后车，一是为了继续保持车距，二是为了提醒后车减速，避免发生追尾事故。'
      },
      {
        type: 'b',
        node: '3、不要随意变道、并线 '
      },
      {
        type: 'p',
        node: '高速中随意变更行驶车道，易导致通行秩序被打乱，造成后方车辆避让不及发生危险。当驾驶人有变换车道意图时，需通过车辆后视镜观察后方是否有来车，确认有足够安全距离，再提前3秒打开转向灯告知后方驾驶人打算变换车道提醒其注意。'
      },
      {
        type: 'b',
        node: '4、切勿尾随大车行驶'
      },
      {
        type: 'p',
        node: '高速上行驶，如果跟在大型车辆后，视线受到遮挡，根本无法观察前方道路情况。如不得已跟车，要注意减速并增大安全距离，确认安全后找机会超车。'
      },
      {
        type: 'b',
        node: '5、恶劣天气增大安全距离'
      },
      {
        type: 'p',
        node: '当高速上出现雾、雨、雪、沙尘、冰雹等低能见度气象条件时，应更加谨慎，提高注意力，行驶时注意保持安全距离，防止前后车追尾。'
      },
    ]

  }
]
