export default [
  {
    id: 9,
    title: '开车并线时如何掌握正确时机和安全距离',
    category: '驾驶技巧',
    time: '2017-05-12 11:09:18',
    text: [
      {
        type: 'p',
        node: '开车上路，大家都会变道并线，这个操作看似简单，对时机和速度把控的要求却极高，稍有不慎很可能会造成严重的交通事故。那么，如何并线才能尽可能地避免发生危险呢？'
      },
      {
        type: 'h2',
        node: '强行并线引发的惨剧 开车你还敢任性吗？'
      },
      {
        type: 'p',
        node: '8月24日，天津南开区快速路上发生了一起惨烈车祸。一辆黑色马自达汽车在行驶过程中强行并线，与同向行驶的沃尔沃刮蹭后，失控越过道路中心隔离带，驶入对向车道，与对向行驶的出租车发生猛烈撞击，后又波及其他两车。随后马自达汽车起火燃烧。'
      },
      {
        type: 'img',
        src: require('./images/9/image1.gif')
      },
      {
        type: 'p.center',
        node: '由于强行并线造成了严重的交通事故'
      },
      {
        type: 'p',
        node: '如果马自达没有强行并线，或许就不会造成一死三伤的严重交通事故。下面，我们再看看其他几个由于并线引发的事故。'
      },
      {
        type: 'img',
        src: require('./images/9/image2.gif')
      },
      {
        type: 'img',
        src: require('./images/9/image3.gif')
      },
      {
        type: 'img',
        src: require('./images/9/image4.gif')
      },
      {
        type: 'img',
        src: require('./images/9/image5.gif')
      },
      {
        type: 'h2',
        node: '安全并线的正确步骤和注意事项'
      },
      {
        type: 'p',
        node: '变更车道前，应通过内、外后视镜观察判断车辆后方、侧方和目标车道上的交通情况。'
      },
      {
        type: 'p',
        node: '确认安全后，开启转向灯示意，同时再次确认两侧道路没有车辆超越，在不妨碍其他车辆正常行驶的情况下，逐渐将车辆变更到目标车道，然后关闭转向灯。'
      },
      {
        type: 'p',
        node: '变更车道时，注意正确判断车辆安全距离，控制行驶速度，在后车距离五六十米时变更车道最安全。同时，不允许长时间骑轧车道分界线、车道中心实线或者车道边缘实线。'
      },
      {
        type: 'p',
        node: '每次变更车道，只能变更到相邻的车道；若需变更到相邻车道以外的车道，应先变更到相邻的车道，行驶一段后，再变更到另一条车道。不得连续变更两条以上的车道。在车道分界线为实、虚线的路段，实线一侧的车辆严禁变更车道。'
      },
    ]
  },
  {
    id: 10,
    title: '老司机为什么都说：让速不让道',
    category: '驾驶技巧',
    time: '2017-12-25 10:26:07',
    text: [
      {
        type: 'p',
        node: '你知道什么叫“让速不让道”吗？其实，“让速不让道”中的让速就是在有车辆要变道至你所在车道时，适当减速，让后车尽快超速；而让道则是在行车过程中有车辆要变道至你所在车道时，你顺应对方车辆变换一条车道，为对方让出空间。其实，让道行为是不安全的，所以要做到“让速不让道”。'
      },
      {
        type: 'p',
        node: '让速又让道会有什么后果？看完下面的动图你就知道了。'
      },
      {
        type: 'img',
        src: require('./images/10/image1.gif')
      },
      {
        type: 'p',
        node: '说到“让速不让道”，为了便于理解，可从3个方面来理解：'
      },
      {
        type: 'p',
        node: '1、要是有车辆往你所在车道并道时，这时你最好适当减速，礼让并道车辆入道，而不是为了避让并道车辆而自己并道到另一条车道上。因为，在对方并道时，要是自己减速了还追尾了对方，也是并道车负全责。如果你为了避让而并道到其他车道，要是不小心撞到其他车，那你就得负全责。如上图的那辆白色轿车的让道做法就是错误的。'
      },
      {
        type: 'p',
        node: '2、变换车道的次数越少，那开车的安全性就越高，所以在没有把握时，千万别随意变换车道。'
      },
      {
        type: 'p',
        node: '3、当遇到紧急情况下，首先要考虑是先把车速降下来，也就是先养成急刹车的条件反射，而不是先去考虑方向。'
      },
      {
        type: 'p',
        node: '老司机为什么都信奉“让速不让道”，原来大有学问！除了“让速不让道”外，开车过程中，要是看到有大货车时，尽量不要同一车道，并道到其他车道去。要是和大货车通道时，则要拉开和大货车之间的距离，以给自己更多的反应时间。只有这样开车，才更安全。'
      },
    ]
  },
  {
    id: 11,
    title: '为什么你总是堵在路上？可能是“幽灵堵车”在作怪',
    category: '驾驶技巧',
    time: '2018-01-05 16:01:12',
    text: [
      {
        type: 'p',
        node: '每个月，你有多少时间浪费在堵车中？难以计算。最让人纳闷的是前方没有事故，也没有封闭施工的车道，道路却会莫名其妙地突然出现堵塞，这到底是怎么回事？其实，你有没有想过你可能是被“幽灵”堵在路上了。'
      },
      {
        type: 'p',
        node: '即将到来的端午小长假，让家住北京市朝阳区的王女士很是兴奋。“最近忙坏了，趁着放假时间准备带孩子出去好好玩玩。”王女士说。旅途的美景的确让人流连忘返，但由于集中出行，路上一堵就是好几个小时的经历却也让人心有余悸。市区红绿灯较多，堵一会儿还能理解，但高速公路上，明明没有红绿灯，也没有交通事故，为什么也会堵车，这究竟是什么原因造成的呢？'
      },
      {
        type: 'h2',
        node: '道路拥堵可能是“幽灵堵车”在作怪'
      },
      {
        type: 'p',
        node: '生活中，许多司机都遇到过这样的怪事儿，开着开着车突然堵车了，一点点蹭着前行，却发现前面根本没发生交通事故，也没什么其他特殊状况，令人匪夷所思。'
      },
      {
        type: 'p',
        node: '“这就是‘幽灵堵车’在作怪，‘幽灵’是一种比较形象地描述，指的是前方没有事故，没有停止不前的车辆，也没有封闭施工而停止使用的车道，道路却会莫名其妙地突然出现堵塞，很长一段时间过后，车流又会毫无征兆的顺畅起来。”同济大学交通运输工程学院教授、博士生导师张轮告诉记者。'
      },
      {
        type: 'p',
        node: '张轮表示，这种“幽灵堵车”在空间和时间上都没有规律，但任何堵车都是有根源的，通常来说，造成堵车的基本原因是道路和出行需求产生矛盾，道路资源不能满足出行车辆的需求，供不应求，于是产生拥堵，技术上来说，道路交叉口和瓶颈地段是常见的拥堵点，有规律可循。尤其在公路上本来就很繁忙，车流接近饱和的状态下，此类现象更容易发生。'
      },
      {
        type: 'p',
        node: '比如在拥挤的公路上大家都在排队等红绿灯，当绿灯亮起的时候，第一辆车延迟了2秒启动，而第二辆车则在保证安全的前提下，与第一辆车拉开了距离，这就导致第二辆车可能需要5秒才能启动，虽然看起来没什么，但是可怕的是到了后面第二三十辆车的时候可能就需要再等1到2个红绿灯才能通过路口。'
      },
      {
        type: 'h2',
        node: '紧急刹车、随便变道都会造成“幽灵堵车”'
      },
      {
        type: 'p',
        node: '“紧急刹车、任意变道，以及一些不良的驾驶行为、不按照限速行驶等都是‘幽灵堵车’产生的根源。”张轮说，驾驶员的不良驾驶习惯，不严格遵守交通法规，会导致后面车辆的连锁反应，由于经过刹车后重新加速恢复到正常行驶速度的时间较长，一旦连锁反应到了一定程度，就会造成堵车。'
      },
      {
        type: 'p',
        node: '确实，据河北廊坊高速交警总队廊坊支队霸州大队副队长王国安介绍，在车流量较大的路段，每小时40公里的匀速状态下，一脚急刹车就能影响10辆至20辆车，受影响路段能达到四五百米长。这种影响就像蝴蝶效应，一辆车加塞或随意变道，会让下一辆车延迟几秒钟启动，依次一辆辆车传导下去，到第100辆车，有可能已经延迟了10分钟，由此就会造成一个堵点。'
      },
      {
        type: 'p',
        node: '“再就是‘该快不快’，也就是说司机反应慢也会引起堵车。”王国安说，有一次他发现，在4车道的城市快速路上，前方路段并没有发生任何特殊情况，但仍然出现车行缓慢的情况。原来是最内侧车道一辆黑色轿车明显拖了后腿，和前车出现了近百米的“断档”。王国安表示，这就是该快行时反而慢行造成的。这种“该快不快”的现象经常出现在开车打手机、到了路口现找路的司机身上。一两辆车慢行，就能在短时间严重影响道路通行效率。'
      },
      {
        type: 'p',
        node: '此外，进出口无规则也是导致堵车的一大原因。按照交规，无论是辅路进主路，还是主路进辅路，都应该是辅路车让主路车。做到“缓进快出”，才能在行车安全的同时保证主路通行顺畅。然而，实际情况是，许多司机根本搞不清谁让谁，驶出主路前不提前并线，直到出口就在眼前了，才一点点蹭着往外走，往往堵了外侧两条车道；而有些进主路的车辆又特别猛，快速驶入主路，迫使主路内的后车急刹车避让。'
      },
      {
        type: 'h2',
        node: '避免“幽灵堵车”切记保持安全车距'
      },
      {
        type: 'p',
        node: '虽然“幽灵堵车”来无影去无踪，但也有方法可以避免。“要避免‘幽灵堵车’，在交通繁忙的高速公路或者市区道路上，驾驶员一定要‘各行其道’，既保证自己的安全，也为了他人便利。”张轮说，驾驶车辆时注意力要高度集中，和前方车辆保持安全距离，以避免前车瞬间变速或者变道反应不及。虽然在高速公路上不能超速，但是过低速度驾驶也同样存在风险。'
      },
      {
        type: 'p',
        node: '的确，王国安也认为，解决这种没有原因的堵车，说起来非常简单，只要每位司机都保持和前车足够距离，避免急刹车，不强行变道，更不要随意加塞，进出路口提前观察，该让行让行就可以了。“看似不起眼的一个加塞动作，带来的连锁反应可能会导致系列的交通混乱，而许多车主根本没意识到这点，越是堵车越想插队，这样做只会让路况更为恶化。”'
      },
      {
        type: 'p',
        node: '针对这种现象，美国麻省理工学院的数学家们通过数学模型分析，得出结果，如果驾驶员降低车速并以固定的速度行驶而不是急停急驶，不但可以节省燃料，更有望消除“幽灵堵车”现象。例如在高速公路上，以每小时80公里的速度匀速行驶，比以每小时110公里的速度走走停停要好得多。在车辆众多的一般道路上亦是如此。'
      },
      {
        type: 'p',
        node: '在张轮看来，要避免“幽灵堵车”，除了驾驶员之外，我们的管理者、设计者、以及其他交通出行参与者，包括行人等，都要避免对车辆的干扰，如异物入侵、行人进入车辆道路等。“一方面，要多方位多层次地对交通出行参与者进行教育，加大宣传；另一方面，要在技术上对出行环境加以优化和改善，诸如隧道内的灯光环境设计、安全视野和视距的设计和维护、交织区和匝道区域的渠化设计等。”张轮说。'
      },
      {
        type: 'h2',
        node: '消除“幽灵堵车”只需5%自动驾驶车'
      },
      {
        type: 'p',
        node: '美国伊利诺伊大学香槟分校的研究者发现，某些交通拥堵有着明确的原因，例如交通事故、车队缓行，以及道路建设，但另一些时候拥堵并没有明确原因。这种“幽灵般的交通拥堵”有可能是因为某个司机龟速行驶，导致了后续车辆的连锁反应。'
      },
      {
        type: 'p',
        node: '伊利诺伊大学香槟分校的专家指出：“试验表明，当道路车辆有5%是自动驾驶车辆时，就可以消除由人工驾驶行为导致的启停波浪。”在这项试验中，自动驾驶车辆通过控制刹车，减少后续车辆司机刹车的次数——从每公里9次减少至每公里最多2.5次。而这些车辆的油耗总和也下降了40%。'
      },
      {
        type: 'p',
        node: '研究团队认为，一些半自动驾驶技术也可以带来这样的效果。现有的某些技术可以自动调节行车速度，确保车辆与其他车辆之间的安全距离。这种技术可以给交通安全带来显而易见的影响。'
      },
      {
        type: 'p',
        node: '研究人员表示，距离在日常交通中应用全自动驾驶技术还有很长的路要走，技术、市场和政策存在许多限制。不过，优化车辆之间的通信，提高有人驾驶车辆的自动化程度，这在短期内是可以做到的。'
      },
    ]
  },
  {
    id: 12,
    title: '防御性驾驶 | 高速出口行驶法则',
    category: '行车规则',
    time: '2018-02-09 13:46:36',
    text: [
      {
        type: 'p',
        node: '所谓防御型驾驶，是说当驾驶人日常行车中，及时地观察、预测和行动，并逐渐形成良好的驾驶习惯和安全理念时，就可以防止在复杂多变的驾驶环境中发生交通事故。这就要求驾驶人在驾驶过程中要更加集中注意力，尽量早地识别并进行有意识地决策，准确而又迅速的动作。'
      },
      {
        type: 'p',
        node: '有这样一则发生在高速上的新闻，值得大家关注一下：在17年8月7日下午，S26诸永高速怀鲁枢纽往温州方向高架桥路段上,一辆黑色小轿车，被大货车撞得严重变形，车尾悬在半空中，随时都有可能从落差50米高的高架桥上坠下，车上还有一家三口被困…五个多小时后，在近百名救援人员的努力下，一家三口被顺利救出，奇迹生还。'
      },
      {
        type: 'img',
        src: require('./images/12/image1.jpg')
      },
      {
        type: 'img',
        src: require('./images/12/image2.jpg')
      },
      {
        type: 'img',
        src: require('./images/12/image3.gif')
      },
      {
        type: 'p',
        node: '据了解，事发当时，在左侧快速车道内行驶的黑色小轿车，向右变更车道后又突然减速。后方的大货车避让不及，追尾小轿车，并向左撞上了左侧桥梁水泥护栏，并向前拖行了几十米。'
      },
      {
        type: 'img',
        src: require('./images/12/image4.gif')
      },
      {
        type: 'p',
        node: '警方透露，由于驾驶员对路况不熟悉，在临近出入口时突然减速变道，导致事故发生。轿车行车记录仪显示，车行驶到出事路段，司机突然喊了一声“不对！”随即刹车减速，并向右侧变道，疑似向右侧匝道转弯。此时，后方大货车已跟了上来，发生撞击。'
      },
      {
        type: 'b',
        node: '那么，临近高速出口、枢纽，到底应该如何驾驶？注意什么法则？防御性驾驶中“变道”是危险动作，必须要做好预案！'
      },
      {
        type: 'b',
        node: '1、做好功课'
      },
      {
        type: 'p',
        node: '上高速要做路线规划，同时最重要的是要确认目的地的出口的路牌名是什么。即使用导航也要提前了解，清楚的了解出口处是否有特殊情况！（比如杭州绕城西线的留下出口和杭徽高速入口非常接近）。临近出口不能让自己有一丁点的犹豫！'
      },
      {
        type: 'img',
        src: require('./images/12/image5.jpg')
      },
      {
        type: 'b',
        node: '2、人随牌动'
      },
      {
        type: 'p',
        node: '出口2KM牌处：做好准备，尽量不超车；'
      },
      {
        type: 'p',
        node: '出口1KM牌处：绝对不超车，防止别其他车干扰回不了主道；'
      },
      {
        type: 'p',
        node: '出口500M牌处：必须进入右侧车道，必须打开右转向灯，告知其他车辆，你的意图。'
      },
      {
        type: 'img',
        src: require('./images/12/image6.jpg')
      },
      {
        type: 'b',
        node: '3、不跟大车'
      },
      {
        type: 'p',
        node: '大车宽、高、容易阻挡视线，不熟悉道路很容易错过出口。'
      },
      {
        type: 'img',
        src: require('./images/12/image7.jpg')
      },
      {
        type: 'b',
        node: '4、将错就错'
      },
      {
        type: 'p',
        node: '如果你错过出口，你要做的就是保持速度前行，不减速、不犹豫，到下一个出口掉头。多走路的教训和代价一定比乱走路的惩罚更让人能够接受！'
      },
      {
        type: 'img',
        src: require('./images/12/image8.jpg')
      },
      {
        type: 'p',
        node: '反之，如果你只是路过，一定要走左侧车道，拉大和前车的距离。并且减速，做好备刹！以防万一。因为高速出口、枢纽是高危地点，经常有车突然变道、减速、甚至倒车。'
      },
    ]
  },
  {
    id: 13,
    title: '世界各国如何处理酒驾？真是想都想不到！',
    category: '养车用车',
    time: '2018-04-19 14:05:20',
    text: [
      {
        type: 'p',
        node: '温馨提醒：喝酒莫开车，开车莫喝酒。看看世界上各国都是如何处理酒驾的。看完这些，你还敢酒驾吗？'
      },
      {
        type: 'p',
        node: '据世界卫生组织调查表明，有50%~60%的交通事故是由酒驾所引起的。酒驾被人们形象地称为“马路杀手”，有着杀伤力大，恶性事故多发的特点。为了扼制酒驾造成对生命威胁和社会的伤害，各国政府纷纷出台了强而有力的打击法律条文，一起去看看国外是如何严惩酒驾的吧。'
      },
      {
        type: 'b',
        node: '美国'
      },
      {
        type: 'img',
        src: require('./images/13/image1.jpg')
      },
      {
        type: 'p',
        node: '美国是世界上车辆最多的国家，人手一部车，也是将汽车融入生活最为彻底的国度。对酒驾的处理是：凡人体血液中的酒精含量超过了0.05％，就会被视为醉酒驾驶。如果是初犯，则会被吊销驾照一年，处以250─400美元的罚金，并入狱六个月。如果第二次被抓到，则会罚款加倍，吊销驾照两年，入狱一年。除了承担罚款和刑事责任外，酒驾司机还会被送去医院当几天护士，专门照顾那些交通事故中的受害者，或是观看一部令人惨不忍睹的交通事故纪录片，有的甚至还会被送去停尸房，让他们参观车祸中的死难者，以此警醒世人，不要酒后驾车。'
      },
      {
        type: 'p',
        node: '可以看到，对于酒驾处理还是相当严厉的，最低入狱便是六个月，累犯还会大大加重处罚力度。而美国法律中，各州对于法律会有不同的规定，下面具体看看有代表性的州法律。'
      },
      {
        type: 'p',
        node: '在加利福尼亚州，第一次酒驾被查处，除了罚款之外还会附加社区义工服务，包括扫大街，照顾孤寡老人等等。并且酒驾记录会记入个人信用档案中去，若是累次被查出酒驾，那么就很有幸参观当地的停尸房，顺便再看看一些死亡者的现场解剖，用血淋淋的恐怖方式来警示违法者。'
      },
      {
        type: 'p',
        node: '在密苏里州，酒驾超过三次后，除了常规的罚款外，管理人员还会将酒驾者送到医院，专门看护照顾那些住院的交通事故受害者，让驾驶员感触到交通事故所带来的苦楚。'
      },
      {
        type: 'p',
        node: '在洛杉矶，酒驾者除了要接受处罚之外，还要强制花费300美元在车内安装酒精探测仪器，对车内的酒精进行检测，只要车内有酒味，车子就无法正常驱动，从技术层面上限制那些不能自我控制的驾驶员。'
      },
      {
        type: 'b',
        node: '法国'
      },
      {
        type: 'img',
        src: require('./images/13/image2.jpg')
      },
      {
        type: 'p',
        node: '在法国，一旦被证实为酒驾，即使没有造成任何危害，驾照也会被立即注销。如果酒驾造成了对他人的伤害，则会直接被判入狱，同时还要支付受害人的医疗费，以及巨额赔偿，当然酒驾行为，保险公司是不会承担任何赔偿的，若是司机因酒驾致人伤亡的，赔个倾家荡产也并不足稀奇'
      },
      {
        type: 'b',
        node: '处罚标准：'
      },
      {
        type: 'p',
        node: '血液中酒精含量0.05%（客车司机0.02%）135欧元罚款，最多可吊销3年驾驶执照。'
      },
      {
        type: 'p',
        node: '血液中酒精含量达到0.08%时，加重追加至刑事犯罪，吊销3年驾驶执照，罚款4500欧元，有期徒刑2年。'
      },
      {
        type: 'b',
        node: '英国'
      },
      {
        type: 'img',
        src: require('./images/13/image3.jpg')
      },
      {
        type: 'p',
        node: '在英国酒驾，即使是初犯，并且没有造成具体的伤害，也会被吊销驾照一年；如果重犯，则会被吊销驾照3年，外加1000英镑的罚款；如果在10年内出现了3次酒驾，则会被吊销驾照109年，也就是说这辈子都与车无缘了。'
      },
      {
        type: 'p',
        node: '以英格兰地区为例的检测标准：每100ml血液中含有80mg酒精，每100ml尿液含有107mg酒精浓度的被定义为醉酒驾驶，面临上述严厉处罚。'
      },
      {
        type: 'b',
        node: '德国'
      },
      {
        type: 'img',
        src: require('./images/13/image4.jpg')
      },
      {
        type: 'p',
        node: '德国是汽车发达的国度，虽然盛产啤酒，但以作风严谨的德国人对酒驾的态度同样严厉。德国法律规定，无论有没有对他人造成伤害，酒驾者都会被起诉，至少吊销驾驶证9个月，并处一年以下有期徒刑和罚款。如果情节严重的，还会被终身禁驾，而德国的驾照与欧盟其他国家的驾照是相通的，只要在德国被终生禁驾，也就意味着在整个欧洲都不能再开车了。'
      },
      {
        type: 'b',
        node: '德国人对于酒驾给出的定义非常详细，检测标准：'
      },
      {
        type: 'p',
        node: '1.对于不足2年驾驶经验的驾驶者，以及年龄低于21岁的驾驶者，对于酒精为0容忍，若是检测到任何酒精含量将会面临上述处罚。'
      },
      {
        type: 'p',
        node: '2.凡两年内犯错被扣九分者，就会接到一份警告书；被扣14分时，即必须再重进驾校笔试，或道路驾驶再考试；被扣分累计达到14分时，就被收回驾照。'
      },
      {
        type: 'p',
        node: '德国警察和交通部门之所以对酒后驾车的处罚如此之重，主要因为在德国90％以上的交通事故与酒精有关。为严肃交通法纪，德国联邦政府特别制定了较前更为严格的酒精测量制度，使得愈来愈多的饮酒开车者难逃这一关。据统计，德国每年约有15万人因酒后开车被警察抓获，其中，不少人受到了罚款扣分，以及有限期和终身被吊销执照的处分。'
      },
      {
        type: 'b',
        node: '日本'
      },
      {
        type: 'img',
        src: require('./images/13/image5.jpg')
      },
      {
        type: 'p',
        node: '在日本，酒驾后的惩罚可能会牵连很多人，因为除了酒驾者毫无疑问要接受惩罚外，包括向酒驾者提供车辆的人、为即将开车的驾驶者提供酒水或劝酒的人，甚至是你坐在酒驾车上，都将通通受到惩罚。'
      },
      {
        type: 'p',
        node: '醉酒驾驶者，处5年以下徒刑以及100万日元以下罚款，扣35点；带有酒味驾驶者，处3年以下徒刑以及50万日元罚金，0.25mg以上者扣25点，0.15mg以上0.25mg未满者扣13点。另外，提供酒类给驾驶者以及与酒驾者同乘者；在驾驶者醉酒驾驶的情况下，同乘者将被处3年以下徒刑以及50万日元罚金；在驾驶者带有酒味驾驶的情况下，同乘者将被处2年以下徒刑以及30万日元罚金。（注：日本驾照累计扣满6点，就会被吊销驾照30日！所以酒驾其实就意味着驾照被吊销）'
      },
      {
        type: 'p',
        node: '日本对酒驾的处理是：如果驾驶人员血液中的酒精含量达到了0.03%，就会被当场吊销驾照，并处以最高5年的监禁和100万日元（相当于79428元人民币，真贵的说）的罚款。除酒驾司机外，为其提供车辆和酒水的人以及车上的乘客也会受到相应的处罚。这便是日本的“车辆提供罪”、“酒水提供罪”、“同乘罪”。这些规定虽然苛刻了点，但从很大程度上杜绝了酒驾，如果你喝了酒想开车，酒店的老板和你同饮的人都不会同意。'
      },
      {
        type: 'b',
        node: '新加坡'
      },
      {
        type: 'img',
        src: require('./images/13/image6.jpg')
      },
      {
        type: 'p',
        node: '以“家长式”管理著称的新加坡自然不容酒驾的发生，鞭刑算是新加坡的一种刑罚特色，也是目前世界上少有一种酷刑，被行刑后的违法者终身会留下伤疤印记。酒后驾车在新加坡开始也仅仅是罚款加监禁的处罚，但如果是二进宫，那就开始要拿鞭子伺候了。值得一提的是，在行刑前，刑鞭会在清水中浸泡一夜，目的就是让其充分吸水增强柔韧性，从而避免干燥的刑鞭在行刑时可能断裂，每鞭需要打得皮开肉烂，承受不住这等酷刑而晕倒的大有人在。不过法律不会因晕倒而宽恕，待被刑法者清醒后，会继续完成剩下的鞭数。'
      },
      {
        type: 'b',
        node: '马来西亚'
      },
      {
        type: 'img',
        src: require('./images/13/image7.jpg')
      },
      {
        type: 'p',
        node: '酒驾者被拘役后，他的妻子也会被警察“请到”拘留所，并和他关在一起，让其通宵教夫。'
      },
      {
        type: 'p',
        node: '可以看到，亚洲国家对待酒驾，更多的是动员身边人员对其加以监督和劝导。这种连带责任，动用身边力量监督驾驶员不饮酒开车效果非常显著。'
      },
      {
        type: 'b',
        node: '酒驾的检测方法'
      },
      {
        type: 'p',
        node: '国际通行检测酒精含量的方法主要包括呼气测试以及血液酒精浓度测试，除此之外还包括尿液、唾液测试等等，这其中最为准确的方法是血液测试，以我国酒驾检查情形来看，一般是先通过呼气仪器初检，而后进行血液酒精浓度精确检测，确定量刑。'
      },
      {
        type: 'img',
        src: require('./images/13/image8.jpg')
      },
      {
        type: 'b',
        node: '喝多少酒，会被查出？'
      },
      {
        type: 'img',
        src: require('./images/13/image9.jpg')
      },
      {
        type: 'p',
        node: '我国法律规定，乙醇含量达到和超过20mg/100ml的，为酒后驾驶；达到和超过80mg/100ml，为醉酒驾驶。但是根据个人身体体质所不同，不同人喝酒后检测出的数值并不相同，最妥当的方法应该是滴酒不沾。'
      },
      {
        type: 'p',
        node: '即便如此，专家也估算出一般人对于摄入酒精后的血液中酒精变化，每100ml血液中酒精含量为20mg相当于1杯啤酒；每100ml血液中酒精含量为80mg相当于3两低度白酒或两瓶啤酒；每100ml血液中酒精含量为100毫克相当于半斤低度白酒或3瓶啤酒。也就是说，只要喝1杯啤酒就是酒驾；饮啤酒超过两瓶可成为醉驾。'
      },
      {
        type: 'p',
        node: '人体100ml血液中含100毫克酒精时，不同酒类量化分别是：70度白酒约50克；60度白酒约75克；50度白酒约100克；40度白酒约150克；日本清酒约500克；红酒约600克；啤酒约3瓶或6个易拉罐。'
      },
      {
        type: 'b',
        node: '隔顿酒，可行否？'
      },
      {
        type: 'img',
        src: require('./images/13/image10.jpg')
      },
      {
        type: 'p',
        node: '交管部门提醒，隔顿酒（也就是驾车前一天晚上喝酒，第二天开车）并不能保证血液中酒精浓度散尽。比如，真实案例，天津某车主驾车前一天晚上和朋友一起喝酒，他喝了三两白酒，没想到第二天开车上路，酒精测试还是属于酒后驾驶。'
      },
      {
        type: 'p',
        node: '隔顿酒受到驾驶员个人体质的不同，对酒精的消化效果差别非常大，关于个人体重、体温、性别、年龄、人体脂肪含量、是否经常饮酒等因素，会影响到体内酒精分解的速率，建议驾车前一晚不要饮酒过度。'
      },
      {
        type: 'b.center',
        node: '总结'
      },
      {
        type: 'p',
        node: '酒驾行为不仅危害驾驶员自身安全本身，对公共安全构成了严重威胁，易发生恶劣惨痛的交通事故。饮酒后，人的视觉、听觉和身体反应能力均有所下降，并且对于速度的判断会出现低估。还请各位驾驶员切勿抱有侥幸心理，更不能仗着自己酒量大、车技好这些荒谬的措辞为开脱。'
      },
      {
        type: 'p',
        node: '能够看到各国政府对酒驾这一危险行为作出的处罚手段没有最严厉只有更严厉，也是整个文明社会，负责任的国民所不能容忍的。虽然处罚手段千奇百态，但目的还是保证驾驶员和所有参与交通人员的安全。'
      },
    ]

  }
]
