export default [
  {
    id: 9,
    title: '手把手告诉你如何处理交通事故',
    category: '事故处理',
    time: '2017-05-12 11:09:18',
    text: [
      {
        type: 'img',
        src: require('./images/9/image1.png')
      },
      {
        type: 'h2',
        node: '一、开双闪指示灯、车后方放警示牌'
      },
      {
        type: 'p',
        node: '如遇交通事故，现将车内双闪指示灯开启。之后下车将三角警示牌放在车后方50-100米处，高速路上还需要放的更远一点。'
      },
      {
        type: 'img',
        src: require('./images/9/image2.png')
      },
      {
        type: 'h2',
        node: '二、拍照'
      },
      {
        type: 'p',
        node: '如果是小事故，车子损伤不大的话，先对事故现场车辆进行多角度拍摄，记录位置关系。特别注意要拍下路面交通标志线和指示牌信息，并拍清事故细节。交警也是通过双方标志线的位置来判定责任。'
      },
      {
        type: 'img',
        src: require('./images/9/image3.png')
      },
      {
        type: 'h2',
        node: '三、检查对方车辆信息'
      },
      {
        type: 'p',
        node: '拍完照后把车移到不妨碍交通的地方，之后核查对方行驶本、驾驶本、保单信息并记录。如果协商责任分明可填写快速处理单。北京的朋友可以下载“北京交警APP”快速处理，也很便捷。不过前提是要先向事故责任方的保险公司要一个事故号。'
      },
      {
        type: 'img',
        src: require('./images/9/image4.png')
      },
      {
        type: 'h2',
        node: '四、拨打“122”报警电话'
      },
      {
        type: 'p',
        node: '如果在事故责任划分上存在分歧，可拨打“122”向交警求助。认定责任后，依然是有责任的一方向保险公司打电话报案。'
      },
      {
        type: 'img',
        src: require('./images/9/image5.png')
      },
      {
        type: 'h2',
        node: '五、去指定地点定损'
      },
      {
        type: 'p',
        node: '单方责任的情况，去负全责的一方保险公司定损。同等责任的话去双方任意一家定损都可以。保留现场拍照和行车记录仪影像避免日后纠纷。'
      },
      {
        type: 'img',
        src: require('./images/9/image6.png')
      },
      {
        type: 'b',
        node: '我们来聊聊：'
      },
      {
        type: 'p',
        node: '仅仅在北京，每天因交通事故引发的道路拥堵就会发生数十起，这些事故中半数以上都可以交通事故快速处理的方式先拍照取证。'
      },
    ]
  }
]
