export default [
  {
    id: 9,
    title: '手把手告诉你如何处理交通事故',
    category: '事故处理',
    time: '2017-05-12 11:09:18',
    text: [
      {
        type: 'img',
        src: require('./images/9/image1.png')
      },
      {
        type: 'h2',
        node: '一、开双闪指示灯、车后方放警示牌'
      },
      {
        type: 'p',
        node: '如遇交通事故，现将车内双闪指示灯开启。之后下车将三角警示牌放在车后方50-100米处，高速路上还需要放的更远一点。'
      },
      {
        type: 'img',
        src: require('./images/9/image2.png')
      },
      {
        type: 'h2',
        node: '二、拍照'
      },
      {
        type: 'p',
        node: '如果是小事故，车子损伤不大的话，先对事故现场车辆进行多角度拍摄，记录位置关系。特别注意要拍下路面交通标志线和指示牌信息，并拍清事故细节。交警也是通过双方标志线的位置来判定责任。'
      },
      {
        type: 'img',
        src: require('./images/9/image3.png')
      },
      {
        type: 'h2',
        node: '三、检查对方车辆信息'
      },
      {
        type: 'p',
        node: '拍完照后把车移到不妨碍交通的地方，之后核查对方行驶本、驾驶本、保单信息并记录。如果协商责任分明可填写快速处理单。北京的朋友可以下载“北京交警APP”快速处理，也很便捷。不过前提是要先向事故责任方的保险公司要一个事故号。'
      },
      {
        type: 'img',
        src: require('./images/9/image4.png')
      },
      {
        type: 'h2',
        node: '四、拨打“122”报警电话'
      },
      {
        type: 'p',
        node: '如果在事故责任划分上存在分歧，可拨打“122”向交警求助。认定责任后，依然是有责任的一方向保险公司打电话报案。'
      },
      {
        type: 'img',
        src: require('./images/9/image5.png')
      },
      {
        type: 'h2',
        node: '五、去指定地点定损'
      },
      {
        type: 'p',
        node: '单方责任的情况，去负全责的一方保险公司定损。同等责任的话去双方任意一家定损都可以。保留现场拍照和行车记录仪影像避免日后纠纷。'
      },
      {
        type: 'img',
        src: require('./images/9/image6.png')
      },
      {
        type: 'b',
        node: '我们来聊聊：'
      },
      {
        type: 'p',
        node: '仅仅在北京，每天因交通事故引发的道路拥堵就会发生数十起，这些事故中半数以上都可以交通事故快速处理的方式先拍照取证。'
      },
    ]
  },
  {
    id: 10,
    title: '重磅提醒：北京车辆报废有新规定，如不办理将无法更新号牌指标！',
    category: '出行准备',
    time: '2017-12-25 10:26:07',
    text: [
      {
        type: 'p',
        node: '近日，何先生询问，他有辆小客车因为长期不用一直停放在密云老家已经有五六年了，也没有参加定期的车辆检验，他问现在能否报废更新车辆？经查询，何先生的车因在检验有效期届满后连续3个机动车检验周期内未取得机动车检验合格标志达到国家强制报废标准，被公安机关交通管理部门公告机动车登记证书、号牌、行驶证作废。北京交警十万火急的告诉他，赶紧办理报废注销手续，因为本市“小客车摇号”政策有了变化，明年初达到强制报废标准、未办理报废注销手续的车辆将不能取得小客车更新指标。'
      },
      {
        type: 'p',
        node: '《北京市人民政府关于修改〈北京市小客车数量调控暂行规定〉的决定》已经2017年12月5日市人民政府第171次常务会议审议通过，自2018年1月15日起施行。'
      },
      {
        type: 'img',
        src: require('./images/10/image1.jpg')
      },
      {
        type: 'p',
        node: '市人民政府决定对《北京市小客车数量调控暂行规定》作如下修改：'
      },
      {
        type: 'p',
        node: '一、将第五条第二款修改为：“个人出售、报废名下登记的小客车的，可以直接取得更新指标，办理指标证明文件，但逾期不办理注销登记、被公安机关交通管理部门依照《中华人民共和国道路交通安全法实施条例》的规定公告机动车登记证书、号牌、行驶证作废的除外。单位出售、报废名下登记小客车的指标管理办法由市交通行政主管部门会同有关部门制定。”'
      },
      {
        type: 'p',
        node: '二、将第六条第一款修改为：“指标有效期为12个月，不得转让。指标有效期内，不得重复办理摇号登记。”'
      },
      {
        type: 'p',
        node: '这也意味着，达到国家机动车强制报废标准规定、不办理报废注销登记、被公安机关交通管理部门依照《中华人民共和国道路交通安全法实施条例》的规定公告机动车登记证书、号牌、行驶证作废的小客车将无法直接取得更新指标。'
      },
      {
        type: 'p',
        node: '《机动车强制报废标准规定》第四条规定，已注册机动车有下列情形之一的应当强制报废，其所有人应当将机动车交售给报废机动车回收拆解企业。由报废机动车回收拆解企业按规定进行登记、拆解、销毁等处理，并将报废机动车登记证书、号牌、行驶证交公安机关交通管理部门注销：'
      },
      {
        type: 'p',
        node: '（一）达到本规定第五条规定使用年限的；'
      },
      {
        type: 'p',
        node: '（二）经修理和调整仍不符合机动车安全技术国家标准对在用车有关要求的；'
      },
      {
        type: 'p',
        node: '（三）经修理和调整或者采用控制技术后，向大气排放污染物或者噪声仍不符合国家标准对在用车有关要求的；'
      },
      {
        type: 'p',
        node: '（四）在检验有效期届满后连续3个机动车检验周期内未取得机动车检验合格标志的。'
      },
      {
        type: 'p',
        node: '这里要特别指出第四款，在检验有效期届满后连续3个机动车检验周期内未取得机动车检验合格标志的。公安机关交通管理部门已将此类车辆公告机动车登记证书、号牌、行驶证作废，按照新修订的《北京市小客车数量调控暂行规定》，将无法直接取得报废更新指标。北京交警提示有此情形的车主请于2018年1月15日之前办理报废注销手续，否则将失去小客车更新指标。'
      },
      {
        type: 'p',
        node: '机动车报废解体申请注销登记的，应提交下列资料：'
      },
      {
        type: 'p',
        node: '1、《机动车注册、转移、注销登记/转入申请表》；'
      },
      {
        type: 'p',
        node: '2、机动车登记证书；'
      },
      {
        type: 'p',
        node: '3、机动车行驶证；'
      },
      {
        type: 'p',
        node: '4、机动车号牌；'
      },
      {
        type: 'p',
        node: '5、《报废机动车回收证明》副本；'
      },
      {
        type: 'p',
        node: '6、属于需要监销的校车、大型载客汽车、中型以上载货汽车及其他营运车辆的，还应当提交机动车查验记录表。'
      },
      {
        type: 'b.center',
        node: '我市办理机动车回收企业名单'
      },
      {
        type: 'img',
        src: require('./images/10/image2.jpg')
      },
    ]
  },
  {
    id: 11,
    title: '新政！2018年这七大汽车新政将实施，你都了解吗？',
    category: '法律法规',
    time: '2018-01-05 16:01:12',
    text: [
      {
        type: 'p',
        node: '2018新年伊始，一大波有关汽车的新规政策开始执行，这对新车主购车有什么影响？今年有哪些政策变了？作为新车主以及准车主的你一定要了解，本期小编对此进行了梳理。'
      },
      {
        type: 'img',
        src: require('./images/11/image1.gif')
      },
      {
        type: 'b',
        node: '一、小排量车购置税重回10%'
      },
      {
        type: 'p',
        node: '根据财政部相关规定， 从2018年1月1日起，1.6升及以下汽车购置税将恢复10%的税率，而17年只要7.5% 。'
      },
      {
        type: 'img',
        src: require('./images/11/image2.jpg')
      },
      {
        type: 'p',
        node: '购置税率从7.5%恢复到10%是一个什么概念？小编来跟大家算一笔：'
      },
      {
        type: 'p.cneter',
        node: '9万的车，你要多出1923元税钱；'
      },
      {
        type: 'p.center',
        node: '10万的车，你要多花2137元税钱；'
      },
      {
        type: 'p.center',
        node: '15万的车，你要多出3205元税钱。'
      },
      {
        type: 'p.center',
        node: '20万的车，你要多出4274元税钱。'
      },
      {
        type: 'img',
        src: require('./images/11/image3.jpg')
      },
      {
        type: 'b',
        node: '二、新能源车免征购置税政策延续三年'
      },
      {
        type: 'p',
        node: '2017年12月27日，财政部、税务总局、工业和信息化部以及科技部联合发布关于免征新能源汽车车辆购置税的公告，公告称，自2018年1月1日至2020年12月31日，对购置的新能源汽车免征车辆购置税。2017年12月31日之前已列入《目录》的新能源汽车，对其免征车辆购置税政策继续有效 。'
      },
      {
        type: 'img',
        src: require('./images/11/image4.jpg')
      },
      {
        type: 'b',
        node: '三、车贷政策调整：新增新能源车条例'
      },
      {
        type: 'p',
        node: '中国人民银行、银监会颁布了新修订的《汽车贷款管理办法》，调整车贷比例，新规将从2018年1月1日起施行。根据新规，自用传统动力汽车贷款最高发放比例为80%，商用传统动力汽车贷款最高发放比例为70%；自用新能源汽车贷款最高发放比例为85%，商用新能源汽车贷款最高发放比例为75%；二手车贷款最高发放比例为70%。'
      },
      {
        type: 'img',
        src: require('./images/11/image5.jpg')
      },
      {
        type: 'b',
        node: '四、电子车牌全国推广启动'
      },
      {
        type: 'p',
        node: '交通管理科学研究此前起草了《汽车电子标识通用技术条件》征求意见稿的内容规划，内容包括将在全国及容易出现拥堵的城市核心区等，设置100万个监测点，并使用电子车牌进行监测。电子车牌将在北京、天津、重庆深圳、无锡、河北等地方试点运行，而此前排定的电子车牌全国推广表将从2018年起开始全面铺开。'
      },
      {
        type: 'img',
        src: require('./images/11/image6.jpg')
      },
      {
        type: 'b',
        node: '五、《机动车运行安全技术条件》新规实施'
      },
      {
        type: 'p',
        node: '在17年底，有传闻称传闻2018年车主去年检时需在车上配备灭火器和反光背心，灭火器这个规定一直都有，可配备反光背心就莫名其妙了。事实上，年检需要反光背心确实要执行，但只针对在2018年1月1日或之后出厂的新车需要，而之前购买新车的则不需要。当然，车主为了平时行车安全，也是可以配备一件反光背心的，花小小的价钱换来安心。'
      },
      {
        type: 'img',
        src: require('./images/11/image7.jpg')
      },
      {
        type: 'b',
        node: '六、悬挂的车标必须与品牌一致'
      },
      {
        type: 'p',
        node: '很多车主喜欢把车标改成“五菱”神车车标的注意了，新规强调，汽车车标必须和自身的品牌一致。这种改装行为在以后是要被罚款的，所以还是不要随意更换车标。而且，在车标和厂标周围做个性装饰也是不允许的，同样也不符合规定。'
      },
      {
        type: 'img',
        src: require('./images/11/image8.jpg')
      },
      {
        type: 'b',
        node: '七、2018年北京小客车指标总量降低'
      },
      {
        type: 'p',
        node: '根据北京市交通委近日发布的2018年北京小客车指标总量和配置比例，2018年小客车指标总量从15万降至10万，其中新能源指标保持6万不变，普通指标由9万个减少至4万个。除去单位指标，北京全年个人普通车指标仅为3.8万个，中签难度或将高于今年。新能源指标数量将首次超过普通车指标。'
      },
      {
        type: 'img',
        src: require('./images/11/image9.jpg')
      },
      {
        type: 'p',
        node: '此外，新政策还要求，电动车窗须具备防夹功能、纯电动车起步应发声警示；机动车所有座椅都要配三点式安全带；皮卡车辆取消车身喷涂要求以及反光标识。可以看到今年的新政主要是在消费和安全方面，相信随着新政的实施，国内的汽车市场及交通状况都会越来越规范化、合理化。'
      },
    ]
  },
  {
    id: 12,
    title: '防御性驾驶 | 高速出口行驶法则',
    category: '行车规则',
    time: '2018-02-09 13:46:36',
    text: [
      {
        type: 'p',
        node: '所谓防御型驾驶，是说当驾驶人日常行车中，及时地观察、预测和行动，并逐渐形成良好的驾驶习惯和安全理念时，就可以防止在复杂多变的驾驶环境中发生交通事故。这就要求驾驶人在驾驶过程中要更加集中注意力，尽量早地识别并进行有意识地决策，准确而又迅速的动作。'
      },
      {
        type: 'p',
        node: '有这样一则发生在高速上的新闻，值得大家关注一下：在17年8月7日下午，S26诸永高速怀鲁枢纽往温州方向高架桥路段上,一辆黑色小轿车，被大货车撞得严重变形，车尾悬在半空中，随时都有可能从落差50米高的高架桥上坠下，车上还有一家三口被困…五个多小时后，在近百名救援人员的努力下，一家三口被顺利救出，奇迹生还。'
      },
      {
        type: 'img',
        src: require('./images/12/image1.jpg')
      },
      {
        type: 'img',
        src: require('./images/12/image2.jpg')
      },
      {
        type: 'img',
        src: require('./images/12/image3.gif')
      },
      {
        type: 'p',
        node: '据了解，事发当时，在左侧快速车道内行驶的黑色小轿车，向右变更车道后又突然减速。后方的大货车避让不及，追尾小轿车，并向左撞上了左侧桥梁水泥护栏，并向前拖行了几十米。'
      },
      {
        type: 'img',
        src: require('./images/12/image4.gif')
      },
      {
        type: 'p',
        node: '警方透露，由于驾驶员对路况不熟悉，在临近出入口时突然减速变道，导致事故发生。轿车行车记录仪显示，车行驶到出事路段，司机突然喊了一声“不对！”随即刹车减速，并向右侧变道，疑似向右侧匝道转弯。此时，后方大货车已跟了上来，发生撞击。'
      },
      {
        type: 'b',
        node: '那么，临近高速出口、枢纽，到底应该如何驾驶？注意什么法则？防御性驾驶中“变道”是危险动作，必须要做好预案！'
      },
      {
        type: 'b',
        node: '1、做好功课'
      },
      {
        type: 'p',
        node: '上高速要做路线规划，同时最重要的是要确认目的地的出口的路牌名是什么。即使用导航也要提前了解，清楚的了解出口处是否有特殊情况！（比如杭州绕城西线的留下出口和杭徽高速入口非常接近）。临近出口不能让自己有一丁点的犹豫！'
      },
      {
        type: 'img',
        src: require('./images/12/image5.jpg')
      },
      {
        type: 'b',
        node: '2、人随牌动'
      },
      {
        type: 'p',
        node: '出口2KM牌处：做好准备，尽量不超车；'
      },
      {
        type: 'p',
        node: '出口1KM牌处：绝对不超车，防止别其他车干扰回不了主道；'
      },
      {
        type: 'p',
        node: '出口500M牌处：必须进入右侧车道，必须打开右转向灯，告知其他车辆，你的意图。'
      },
      {
        type: 'img',
        src: require('./images/12/image6.jpg')
      },
      {
        type: 'b',
        node: '3、不跟大车'
      },
      {
        type: 'p',
        node: '大车宽、高、容易阻挡视线，不熟悉道路很容易错过出口。'
      },
      {
        type: 'img',
        src: require('./images/12/image7.jpg')
      },
      {
        type: 'b',
        node: '4、将错就错'
      },
      {
        type: 'p',
        node: '如果你错过出口，你要做的就是保持速度前行，不减速、不犹豫，到下一个出口掉头。多走路的教训和代价一定比乱走路的惩罚更让人能够接受！'
      },
      {
        type: 'img',
        src: require('./images/12/image8.jpg')
      },
      {
        type: 'p',
        node: '反之，如果你只是路过，一定要走左侧车道，拉大和前车的距离。并且减速，做好备刹！以防万一。因为高速出口、枢纽是高危地点，经常有车突然变道、减速、甚至倒车。'
      },
    ]
  },
  {
    id: 13,
    title: '世界各国如何处理酒驾？真是想都想不到！',
    category: '养车用车',
    time: '2018-04-19 14:05:20',
    text: [
      {
        type: 'p',
        node: '温馨提醒：喝酒莫开车，开车莫喝酒。看看世界上各国都是如何处理酒驾的。看完这些，你还敢酒驾吗？'
      },
      {
        type: 'p',
        node: '据世界卫生组织调查表明，有50%~60%的交通事故是由酒驾所引起的。酒驾被人们形象地称为“马路杀手”，有着杀伤力大，恶性事故多发的特点。为了扼制酒驾造成对生命威胁和社会的伤害，各国政府纷纷出台了强而有力的打击法律条文，一起去看看国外是如何严惩酒驾的吧。'
      },
      {
        type: 'b',
        node: '美国'
      },
      {
        type: 'img',
        src: require('./images/13/image1.jpg')
      },
      {
        type: 'p',
        node: '美国是世界上车辆最多的国家，人手一部车，也是将汽车融入生活最为彻底的国度。对酒驾的处理是：凡人体血液中的酒精含量超过了0.05％，就会被视为醉酒驾驶。如果是初犯，则会被吊销驾照一年，处以250─400美元的罚金，并入狱六个月。如果第二次被抓到，则会罚款加倍，吊销驾照两年，入狱一年。除了承担罚款和刑事责任外，酒驾司机还会被送去医院当几天护士，专门照顾那些交通事故中的受害者，或是观看一部令人惨不忍睹的交通事故纪录片，有的甚至还会被送去停尸房，让他们参观车祸中的死难者，以此警醒世人，不要酒后驾车。'
      },
      {
        type: 'p',
        node: '可以看到，对于酒驾处理还是相当严厉的，最低入狱便是六个月，累犯还会大大加重处罚力度。而美国法律中，各州对于法律会有不同的规定，下面具体看看有代表性的州法律。'
      },
      {
        type: 'p',
        node: '在加利福尼亚州，第一次酒驾被查处，除了罚款之外还会附加社区义工服务，包括扫大街，照顾孤寡老人等等。并且酒驾记录会记入个人信用档案中去，若是累次被查出酒驾，那么就很有幸参观当地的停尸房，顺便再看看一些死亡者的现场解剖，用血淋淋的恐怖方式来警示违法者。'
      },
      {
        type: 'p',
        node: '在密苏里州，酒驾超过三次后，除了常规的罚款外，管理人员还会将酒驾者送到医院，专门看护照顾那些住院的交通事故受害者，让驾驶员感触到交通事故所带来的苦楚。'
      },
      {
        type: 'p',
        node: '在洛杉矶，酒驾者除了要接受处罚之外，还要强制花费300美元在车内安装酒精探测仪器，对车内的酒精进行检测，只要车内有酒味，车子就无法正常驱动，从技术层面上限制那些不能自我控制的驾驶员。'
      },
      {
        type: 'b',
        node: '法国'
      },
      {
        type: 'img',
        src: require('./images/13/image2.jpg')
      },
      {
        type: 'p',
        node: '在法国，一旦被证实为酒驾，即使没有造成任何危害，驾照也会被立即注销。如果酒驾造成了对他人的伤害，则会直接被判入狱，同时还要支付受害人的医疗费，以及巨额赔偿，当然酒驾行为，保险公司是不会承担任何赔偿的，若是司机因酒驾致人伤亡的，赔个倾家荡产也并不足稀奇'
      },
      {
        type: 'b',
        node: '处罚标准：'
      },
      {
        type: 'p',
        node: '血液中酒精含量0.05%（客车司机0.02%）135欧元罚款，最多可吊销3年驾驶执照。'
      },
      {
        type: 'p',
        node: '血液中酒精含量达到0.08%时，加重追加至刑事犯罪，吊销3年驾驶执照，罚款4500欧元，有期徒刑2年。'
      },
      {
        type: 'b',
        node: '英国'
      },
      {
        type: 'img',
        src: require('./images/13/image3.jpg')
      },
      {
        type: 'p',
        node: '在英国酒驾，即使是初犯，并且没有造成具体的伤害，也会被吊销驾照一年；如果重犯，则会被吊销驾照3年，外加1000英镑的罚款；如果在10年内出现了3次酒驾，则会被吊销驾照109年，也就是说这辈子都与车无缘了。'
      },
      {
        type: 'p',
        node: '以英格兰地区为例的检测标准：每100ml血液中含有80mg酒精，每100ml尿液含有107mg酒精浓度的被定义为醉酒驾驶，面临上述严厉处罚。'
      },
      {
        type: 'b',
        node: '德国'
      },
      {
        type: 'img',
        src: require('./images/13/image4.jpg')
      },
      {
        type: 'p',
        node: '德国是汽车发达的国度，虽然盛产啤酒，但以作风严谨的德国人对酒驾的态度同样严厉。德国法律规定，无论有没有对他人造成伤害，酒驾者都会被起诉，至少吊销驾驶证9个月，并处一年以下有期徒刑和罚款。如果情节严重的，还会被终身禁驾，而德国的驾照与欧盟其他国家的驾照是相通的，只要在德国被终生禁驾，也就意味着在整个欧洲都不能再开车了。'
      },
      {
        type: 'b',
        node: '德国人对于酒驾给出的定义非常详细，检测标准：'
      },
      {
        type: 'p',
        node: '1.对于不足2年驾驶经验的驾驶者，以及年龄低于21岁的驾驶者，对于酒精为0容忍，若是检测到任何酒精含量将会面临上述处罚。'
      },
      {
        type: 'p',
        node: '2.凡两年内犯错被扣九分者，就会接到一份警告书；被扣14分时，即必须再重进驾校笔试，或道路驾驶再考试；被扣分累计达到14分时，就被收回驾照。'
      },
      {
        type: 'p',
        node: '德国警察和交通部门之所以对酒后驾车的处罚如此之重，主要因为在德国90％以上的交通事故与酒精有关。为严肃交通法纪，德国联邦政府特别制定了较前更为严格的酒精测量制度，使得愈来愈多的饮酒开车者难逃这一关。据统计，德国每年约有15万人因酒后开车被警察抓获，其中，不少人受到了罚款扣分，以及有限期和终身被吊销执照的处分。'
      },
      {
        type: 'b',
        node: '日本'
      },
      {
        type: 'img',
        src: require('./images/13/image5.jpg')
      },
      {
        type: 'p',
        node: '在日本，酒驾后的惩罚可能会牵连很多人，因为除了酒驾者毫无疑问要接受惩罚外，包括向酒驾者提供车辆的人、为即将开车的驾驶者提供酒水或劝酒的人，甚至是你坐在酒驾车上，都将通通受到惩罚。'
      },
      {
        type: 'p',
        node: '醉酒驾驶者，处5年以下徒刑以及100万日元以下罚款，扣35点；带有酒味驾驶者，处3年以下徒刑以及50万日元罚金，0.25mg以上者扣25点，0.15mg以上0.25mg未满者扣13点。另外，提供酒类给驾驶者以及与酒驾者同乘者；在驾驶者醉酒驾驶的情况下，同乘者将被处3年以下徒刑以及50万日元罚金；在驾驶者带有酒味驾驶的情况下，同乘者将被处2年以下徒刑以及30万日元罚金。（注：日本驾照累计扣满6点，就会被吊销驾照30日！所以酒驾其实就意味着驾照被吊销）'
      },
      {
        type: 'p',
        node: '日本对酒驾的处理是：如果驾驶人员血液中的酒精含量达到了0.03%，就会被当场吊销驾照，并处以最高5年的监禁和100万日元（相当于79428元人民币，真贵的说）的罚款。除酒驾司机外，为其提供车辆和酒水的人以及车上的乘客也会受到相应的处罚。这便是日本的“车辆提供罪”、“酒水提供罪”、“同乘罪”。这些规定虽然苛刻了点，但从很大程度上杜绝了酒驾，如果你喝了酒想开车，酒店的老板和你同饮的人都不会同意。'
      },
      {
        type: 'b',
        node: '新加坡'
      },
      {
        type: 'img',
        src: require('./images/13/image6.jpg')
      },
      {
        type: 'p',
        node: '以“家长式”管理著称的新加坡自然不容酒驾的发生，鞭刑算是新加坡的一种刑罚特色，也是目前世界上少有一种酷刑，被行刑后的违法者终身会留下伤疤印记。酒后驾车在新加坡开始也仅仅是罚款加监禁的处罚，但如果是二进宫，那就开始要拿鞭子伺候了。值得一提的是，在行刑前，刑鞭会在清水中浸泡一夜，目的就是让其充分吸水增强柔韧性，从而避免干燥的刑鞭在行刑时可能断裂，每鞭需要打得皮开肉烂，承受不住这等酷刑而晕倒的大有人在。不过法律不会因晕倒而宽恕，待被刑法者清醒后，会继续完成剩下的鞭数。'
      },
      {
        type: 'b',
        node: '马来西亚'
      },
      {
        type: 'img',
        src: require('./images/13/image7.jpg')
      },
      {
        type: 'p',
        node: '酒驾者被拘役后，他的妻子也会被警察“请到”拘留所，并和他关在一起，让其通宵教夫。'
      },
      {
        type: 'p',
        node: '可以看到，亚洲国家对待酒驾，更多的是动员身边人员对其加以监督和劝导。这种连带责任，动用身边力量监督驾驶员不饮酒开车效果非常显著。'
      },
      {
        type: 'b',
        node: '酒驾的检测方法'
      },
      {
        type: 'p',
        node: '国际通行检测酒精含量的方法主要包括呼气测试以及血液酒精浓度测试，除此之外还包括尿液、唾液测试等等，这其中最为准确的方法是血液测试，以我国酒驾检查情形来看，一般是先通过呼气仪器初检，而后进行血液酒精浓度精确检测，确定量刑。'
      },
      {
        type: 'img',
        src: require('./images/13/image8.jpg')
      },
      {
        type: 'b',
        node: '喝多少酒，会被查出？'
      },
      {
        type: 'img',
        src: require('./images/13/image9.jpg')
      },
      {
        type: 'p',
        node: '我国法律规定，乙醇含量达到和超过20mg/100ml的，为酒后驾驶；达到和超过80mg/100ml，为醉酒驾驶。但是根据个人身体体质所不同，不同人喝酒后检测出的数值并不相同，最妥当的方法应该是滴酒不沾。'
      },
      {
        type: 'p',
        node: '即便如此，专家也估算出一般人对于摄入酒精后的血液中酒精变化，每100ml血液中酒精含量为20mg相当于1杯啤酒；每100ml血液中酒精含量为80mg相当于3两低度白酒或两瓶啤酒；每100ml血液中酒精含量为100毫克相当于半斤低度白酒或3瓶啤酒。也就是说，只要喝1杯啤酒就是酒驾；饮啤酒超过两瓶可成为醉驾。'
      },
      {
        type: 'p',
        node: '人体100ml血液中含100毫克酒精时，不同酒类量化分别是：70度白酒约50克；60度白酒约75克；50度白酒约100克；40度白酒约150克；日本清酒约500克；红酒约600克；啤酒约3瓶或6个易拉罐。'
      },
      {
        type: 'b',
        node: '隔顿酒，可行否？'
      },
      {
        type: 'img',
        src: require('./images/13/image10.jpg')
      },
      {
        type: 'p',
        node: '交管部门提醒，隔顿酒（也就是驾车前一天晚上喝酒，第二天开车）并不能保证血液中酒精浓度散尽。比如，真实案例，天津某车主驾车前一天晚上和朋友一起喝酒，他喝了三两白酒，没想到第二天开车上路，酒精测试还是属于酒后驾驶。'
      },
      {
        type: 'p',
        node: '隔顿酒受到驾驶员个人体质的不同，对酒精的消化效果差别非常大，关于个人体重、体温、性别、年龄、人体脂肪含量、是否经常饮酒等因素，会影响到体内酒精分解的速率，建议驾车前一晚不要饮酒过度。'
      },
      {
        type: 'b.center',
        node: '总结'
      },
      {
        type: 'p',
        node: '酒驾行为不仅危害驾驶员自身安全本身，对公共安全构成了严重威胁，易发生恶劣惨痛的交通事故。饮酒后，人的视觉、听觉和身体反应能力均有所下降，并且对于速度的判断会出现低估。还请各位驾驶员切勿抱有侥幸心理，更不能仗着自己酒量大、车技好这些荒谬的措辞为开脱。'
      },
      {
        type: 'p',
        node: '能够看到各国政府对酒驾这一危险行为作出的处罚手段没有最严厉只有更严厉，也是整个文明社会，负责任的国民所不能容忍的。虽然处罚手段千奇百态，但目的还是保证驾驶员和所有参与交通人员的安全。'
      },
    ]

  }
]
