<template>
  <div class="clause">
    <NavigatorBar :title="titleText" navType="light" bgColor="#fff"/>
    <div class="main" v-if="type == 'terms'">
      <h2>服务条款</h2>
      <div class="article-content">
        <p>欢迎使用云车行的服务！</p>
        <p>为使用云车行的服务，您应当阅读并遵守《云车行服务协议》（以下简称“本协议”）。请您务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款、管辖与法律适用条款，以及开通或使用某项服务的单独协议。除非您已阅读并接受本协议所有条款，否则您无权使用云车行提供的服务。您使用云车行的服务即视为您已阅读并同意上述协议的约束。&nbsp;</p>
        <h2>一、协议的范围</h2>
        <p>1.1 本协议是您与云车行之间关于用户使用云车行相关服务所订立的协议。“云车行”是指云车行公司及其相关服务可能存在的运营关联单位。“用户”是指使用云车行相关服务的使用人，在本协议中更多地称为“您”。</p>
        <p>1.2 本协议项下的服务是指云车行向用户提供的包括但不限网络媒体、互联网增值、互动娱乐、电子商务和广告等产品及服务（以下简称“本服务”）。　　</p>
        <h2>二、帐号与密码安全</h2>
        <p>2.1 您在使用云车行的服务时可能需要注册一个帐号。</p>
        <p>2.2 云车行特别提醒您应妥善保管您的帐号和密码。当您使用完毕后，应安全退出。因您保管不善可能导致遭受盗号或密码失窃，责任由您自行承担。</p>
        <h2>三、用户个人信息保护</h2>
        <p>3.1 保护用户个人信息是云车行的一项基本原则。云车行将按照本协议及《隐私政策》的规定收集、使用、储存和分享您的个人信息。本协议对个人信息保护规定的内容与上述《隐私政策》有相冲突的，及本协议对个人信息保护相关内容未作明确规定的，均应以《隐私政策》的内容为准。</p>
        <p>3.2 您在注册帐号或使用本服务的过程中，可能需要填写一些必要的信息。若国家法律法规有特殊规定的，您需要填写真实的身份信息。若您填写的信息不完整，则无法使用本服务或在使用过程中受到限制。</p>
        <p>3.3 一般情况下，您可随时浏览、修改自己提交的信息，但出于安全性和身份识别的考虑，您可能无法修改注册时提供的初始注册信息及其他验证信息。</p>
        <p>3.4 云车行将运用各种安全技术和程序建立完善的管理制度来保护您的个人信息，以免遭受未经授权的访问、使用或披露。</p>
        <p>3.5 云车行不会将您的个人信息转移或披露给任何非关联的第三方，除非：（1）相关法律法规或法院、政府机关要求；（2）为完成合并、分立、收购或资产转让而转移；或（3）为提供您要求的服务所必需。</p>
        <h2>四、使用本服务的方式</h2>
        <p>4.1 除非您与云车行另有约定，您同意本服务仅为您个人非商业性质的使用。</p>
        <p>4.2 您应当通过云车行提供或认可的方式使用本服务。您依本协议条款所取得的权利不可转让。</p>
        <p>4.3 您不得使用未经云车行授权的插件、外挂或第三方工具对本协议项下的服务进行干扰、破坏、修改或施加其他影响。</p>
        <h2>五、按现状提供服务</h2>
        <p>您理解并同意，云车行的服务是按照现有技术和条件所能达到的现状提供的。云车行会尽最大努力向您提供服务，确保服务的连贯性和安全性；但云车行不能随时预见和防范法律、技术以及其他风险，包括但不限于不可抗力、病毒、木马、黑客攻击、系统不稳定、第三方服务瑕疵、政府行为等原因可能导致的服务中断、数据丢失以及其他的损失和风险。</p>
        <h2>六、自备设备</h2>
        <p>6.1 您应当理解，您使用云车行的服务需自行准备与相关服务有关的终端设备（如电脑、调制解调器等装置），并承担所需的费用（如电话费、上网费等费用）。</p>
        <p>6.2 您理解并同意，您使用本服务时会耗用您的终端设备和带宽等资源。</p>
        <h2>七、广告</h2>
        <p>7.1 您同意云车行可以在提供服务的过程中自行或由第三方广告商向您发送广告、推广或宣传信息（包括商业与非商业信息），其方式和范围可不经向您特别通知而变更。</p>
        <p>7.2 云车行可能为您提供选择关闭广告信息的功能，但任何时候您都不得以本协议未明确约定或云车行未书面许可的方式屏蔽、过滤广告信息。</p>
        <p>7.3 云车行依照法律的规定对广告商履行相关义务，您应当自行判断广告信息的真实性并为自己的判断行为负责，除法律明确规定外，您因依该广告信息进行的交易或前述广告商提供的内容而遭受的损失或损害，云车行不承担责任。</p>
        <p>7.4 您同意，对云车行服务中出现的广告信息，您应审慎判断其真实性和可靠性，除法律明确规定外，您应对依该广告信息进行的交易负责。</p>
        <h2>八、收费服务</h2>
        <p>8.1 云车行的部分服务是以收费方式提供的，如您使用收费服务，请遵守相关的协议。</p>
        <p>8.2 云车行可能根据实际需要对收费服务的收费标准、方式进行修改和变更，云车行也可能会对部分免费服务开始收费。前述修改、变更或开始收费前，云车行将在相应服务页面进行通知或公告。如果您不同意上述修改、变更或付费内容，则应停止使用该服务。</p>
        <h2>九、第三方提供的产品或服务</h2>
        <p>您在云车行平台上使用第三方提供的产品或服务时，除遵守本协议约定外，还应遵守第三方的用户协议。云车行和第三方对可能出现的纠纷在法律规定和约定的范围内各自承担责任。</p>
        <h2>十、基于软件提供服务&nbsp;</h2>
        <p>若云车行依托“软件”向您提供服务，您还应遵守以下约定：</p>
        <p>10.1 您在使用本服务的过程中可能需要下载软件，对于这些软件，云车行给予您一项个人的、不可转让及非排他性的许可。您仅可为访问或使用本服务的目的而使用这些软件。</p>
        <p>10.2 为了改善用户体验、保证服务的安全性及产品功能的一致性，云车行可能会对软件进行更新。您应该将相关软件更新到最新版本，否则云车行并不保证其能正常使用。&nbsp;</p>
        <p>10.3 云车行可能为不同的终端设备开发不同的软件版本，您应当根据实际情况选择下载合适的版本进行安装。您可以直接从云车行的网站上获取软件，也可以从得到云车行授权的第三方获取。如果您从未经云车行授权的第三方获取软件或与软件名称相同的安装程序，云车行无法保证该软件能够正常使用，并对因此给您造成的损失不予负责。</p>
        <p>10.4 除非云车行书面许可，您不得从事下列任一行为：</p>
        <p>（1）删除软件及其副本上关于著作权的信息；</p>
        <p>（2）对软件进行反向工程、反向汇编、反向编译，或者以其他方式尝试发现软件的源代码；</p>
        <p>（3）对云车行拥有知识产权的内容进行使用、出租、出借、复制、修改、链接、转载、汇编、发表、出版、建立镜像站点等；</p>
        <p>（4）对软件或者软件运行过程中释放到任何终端内存中的数据、软件运行过程中客户端与服务器端的交互数据，以及软件运行所必需的系统数据，进行复制、修改、增加、删除、挂接运行或创作任何衍生作品，形式包括但不限于使用插件、外挂或非经云车行授权的第三方工具/服务接入软件和相关系统；</p>
        <p>（5）通过修改或伪造软件运行中的指令、数据，增加、删减、变动软件的功能或运行效果，或者将用于上述用途的软件、方法进行运营或向公众传播，无论这些行为是否为商业目的；</p>
        <p>（6）通过非云车行开发、授权的第三方软件、插件、外挂、系统，登录或使用云车行软件及服务，或制作、发布、传播非云车行开发、授权的第三方软件、插件、外挂、系统。</p>
        <h2>十一、知识产权声明</h2>
        <p>11.1 云车行在本服务中提供的内容（包括但不限于网页、文字、图片、音频、视频、图表等）的知识产权归云车行所有，用户在使用本服务中所产生的内容的知识产权归用户或相关权利人所有。</p>
        <p>11.2 除另有特别声明外，云车行提供本服务时所依托软件的著作权、专利权及其他知识产权均归云车行所有。</p>
        <p>&nbsp;11.3 上述及其他任何本服务包含的内容的知识产权均受到法律保护，未经云车行、用户或相关权利人书面许可，任何人不得以任何形式进行使用或创造相关衍生作品。</p>
        <h2>十二、用户违法行为</h2>
        <p>12.1 您在使用本服务时须遵守法律法规，不得利用本服务从事违法违规行为，包括但不限于：</p>
        <p>（1）发布、传送、传播、储存危害国家安全统一、破坏社会稳定、违反公序良俗、侮辱、诽谤、淫秽、暴力以及任何违反国家法律法规的内容；</p>
        <p>（2）发布、传送、传播、储存侵害他人知识产权、商业秘密等合法权利的内容；</p>
        <p>（3）恶意虚构事实、隐瞒真相以误导、欺骗他人；</p>
        <p>（4）发布、传送、传播广告信息及垃圾信息；</p>
        <p>（5）其他法律法规禁止的行为。</p>
        <p>12.2 如果您违反了本条约定，相关国家机关或机构可能会对您提起诉讼、罚款或采取其他制裁措施，并要求云车行给予协助。造成损害的，您应依法予以赔偿，云车行不承担任何责任。</p>
        <p>12.3 如果云车行发现或收到他人举报您发布的信息违反本条约定，云车行有权进行独立判断并采取技术手段予以删除、屏蔽或断开链接。同时，云车行有权视用户的行为性质，采取包括但不限于暂停或终止服务，限制、冻结或终止帐号使用，追究法律责任等措施。</p>
        <p>12.4 您违反本条约定，导致任何第三方损害的，您应当独立承担责任；云车行因此遭受损失的，您也应当一并赔偿。</p>
        <h2>十三、遵守当地法律监管</h2>
        <p>13.1 您在使用本服务过程中应当遵守当地相关的法律法规，并尊重当地的道德和风俗习惯。如果您的行为违反了当地法律法规或道德风俗，您应当为此独立承担责任。</p>
        <p>13.2 您应避免因使用本服务而使云车行卷入政治和公共事件，否则云车行有权暂停或终止对您的服务。</p>
        <h2>十四、用户发送、传播的内容与第三方投诉处理</h2>
        <p>14.1 您通过本服务发送或传播的内容（包括但不限于网页、文字、图片、音频、视频、图表等）均由您自行承担责任。</p>
        <p>14.2 您发送或传播的内容应有合法来源，相关内容为您所有或您已获得权利人的授权。</p>
        <p>14.3 您同意云车行可为履行本协议或提供本服务的目的而使用您发送或传播的内容。</p>
        <p>14.4 如果云车行收到权利人通知，主张您发送或传播的内容侵犯其相关权利的，您同意云车行有权进行独立判断并采取删除、屏蔽或断开链接等措施。</p>
        <p>14.5 您使用本服务时不得违反国家法律法规、侵害他人合法权益。您理解并同意，如您被他人投诉侵权或您投诉他人侵权，云车行有权将争议中相关方的主体、联系方式、投诉相关内容等必要信息提供给其他争议方或相关部门，以便及时解决投诉纠纷，保护他人合法权益。</p>
        <h2>十五、不可抗力及其他免责事由</h2>
        <p>15.1 您理解并同意，在使用本服务的过程中，可能会遇到不可抗力等风险因素，使本服务发生中断。不可抗力是指不能预见、不能克服并不能避免且对一方或双方造成重大影响的客观事件，包括但不限于自然灾害如洪水、地震、瘟疫流行和风暴等以及社会事件如战争、动乱、政府行为等。出现上述情况时，云车行将努力在第一时间与相关单位配合，及时进行修复，但是由此给您造成的损失云车行在法律允许的范围内免责。</p>
        <p>15.2 在法律允许的范围内，云车行对以下情形导致的服务中断或受阻不承担责任：</p>
        <p>（1）受到计算机病毒、木马或其他恶意程序、黑客攻击的破坏；</p>
        <p>（2）用户或云车行的电脑软件、系统、硬件和通信线路出现故障；</p>
        <p>（3）用户操作不当；</p>
        <p>（4）用户通过非云车行授权的方式使用本服务；</p>
        <p>（5）其他云车行无法控制或合理预见的情形。</p>
        <p>15.3 您理解并同意，在使用本服务的过程中，可能会遇到网络信息或其他用户行为带来的风险，云车行不对任何信息的真实性、适用性、合法性承担责任，也不对因侵权行为给您造成的损害负责。这些风险包括但不限于：</p>
        <p>（1）来自他人匿名或冒名的含有威胁、诽谤、令人反感或非法内容的信息；</p>
        <p>（2）因使用本协议项下的服务，遭受他人误导、欺骗或其他导致或可能导致的任何心理、生理上的伤害以及经济上的损失；</p>
        <p>（3）其他因网络信息或用户行为引起的风险。</p>
        <p>15.4 您理解并同意，本服务并非为某些特定目的而设计，包括但不限于核设施、军事用途、医疗设施、交通通讯等重要领域。如果因为软件或服务的原因导致上述操作失败而带来的人员伤亡、财产损失和环境破坏等，云车行不承担法律责任。</p>
        <p>15.5 云车行依据本协议约定获得处理违法违规内容的权利，该权利不构成云车行的义务或承诺，云车行不能保证及时发现违法行为或进行相应处理。</p>
        <p>15.6 在任何情况下，您不应轻信借款、索要密码或其他涉及财产的网络信息。涉及财产操作的，请一定先核实对方身份，并请经常留意云车行有关防范诈骗犯罪的提示。</p>
        <h2>十六、协议的生效与变更</h2>
        <p>16.1 您使用云车行的服务即视为您已阅读本协议并接受本协议的约束。</p>
        <p>16.2 云车行有权在必要时修改本协议条款。您可以在相关服务页面查阅最新版本的协议条款。</p>
        <p>16.3本协议条款变更后，如果您继续使用云车行提供的软件或服务，即视为您已接受修改后的协议。如果您不接受修改后的协议，应当停止使用云车行提供的软件或服务。</p>
        <h2>十七、服务的变更、中断、终止</h2>
        <p>17.1 云车行可能会对服务内容进行变更，也可能会中断、中止或终止服务。</p>
        <p>17.2 您理解并同意，云车行有权自主决定经营策略。在云车行发生合并、分立、收购、资产转让时，云车行可向第三方转让本服务下相关资产；云车行也可在单方通知您后，将本协议下部分或全部服务转交由第三方运营或履行。具体受让主体以云车行通知的为准。</p>
        <p>17.3 如发生下列任何一种情形，云车行有权不经通知而中断或终止向您提供的服务：</p>
        <p>（1）根据法律规定您应提交真实信息，而您提供的个人资料不真实、或与注册时信息不一致又未能提供合理证明；</p>
        <p>（2）您违反相关法律法规或本协议的约定；</p>
        <p>（3）按照法律规定或主管部门的要求；</p>
        <p>（4）出于安全的原因或其他必要的情形。</p>
        <p>17.4 云车行有权按本协议8.2条的约定进行收费。若您未按时足额付费，云车行有权中断、中止或终止提供服务。</p>
        <p>17.5 您有责任自行备份存储在本服务中的数据。如果您的服务被终止，云车行可以从服务器上永久地删除您的数据,但法律法规另有规定的除外。服务终止后，云车行没有义务向您返还数据。</p>
        <h2>十八、管辖与法律适用</h2>
        <p>本协议的订立、执行和解释及争议的解决均应适用在中华人民共和国大陆地区适用之有效法律（但不包括其冲突法规则）。 如发生本协议与适用之法律相抵触时，则这些条款将完全按法律规定重新解释，而其它有效条款继续有效。如缔约方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一方均应向云车行网络科技（北京）有限公司注册地人民法院提起诉讼。</p>
        <h2>十九、其他</h2>
        <p>19.1 云车行不行使、未能及时行使或者未充分行使本条款或者按照法律规定所享有的权利，不应被视为放弃该权利，也不影响云车行在将来行使该权利。</p>
        <p>19.2 如本条款中的任何条款无论因何种原因完全或部分无效或不具有执行力，本服务条款的其余条款仍应有效且具有约束力，云车行及用户均应尽力使该条款设定的本意得到实现。</p>
        <p>19.3 本条款中的标题仅为方便而设，不作为解释本条款的依据。</p>
      </div>
    </div>
    <div class="main" v-else>
      <h2>隐私政策</h2>
      <div class="article-content">
        <h2>一、用户须知</h2>
        <p>1.1 云车行网络科技（北京）有限公司是处理通过本网站（简称“网站”）收集的所有个人信息的管理者。云车行网络科技（北京）有限公司尊重您的隐私，遵照中华人民共和国相关处理网络个人信息的规定来处理您的信息。</p>
        <p>1.2 本隐私政策将介绍我们如何处理通过网站收集的所有个人信息，以及访问和更正这些个人信息的权利。</p>
        <p>1.3 云车行网络科技（北京）有限公司享有变更本声明的权利，这些变更信息在更改的声明发布时立即生效。建议您定期阅读声明，了解声明变更的情况。</p>
        <h2>二、个人信息的范围和收集</h2>
        <p>2.1 我们提供服务时，可能会收集、储存和使用下列与您有关的信息。</p>
        <p>2.1.1 设备或软件信息，例如您的移动设备、网页浏览器或您用于接入我们的服务的其他程序所提供的配置信息、您的IP地址和您的移动设备所用的版本和设备识别码；</p>
        <p>2.1.2 您在使用我们服务时搜索和浏览的信息，例如您使用的网页搜索词语、访问的社交媒体页面url地址，以及您在使用我们服务时浏览或要求提供的其他信息和内容详情；</p>
        <p>2.1.3 有关您曾使用的移动应用（APP）和其他软件的信息，以及您曾经使用该等移动应用和软件的信息；</p>
        <p>2.1.4 您通过我们的服务进行通讯的信息，例如曾通讯的账号，以及通讯时间、数据和时长；</p>
        <p>2.1.5 您通过我们的服务分享的内容所包含的信息（元数据），例如拍摄或上传的共享照片或录像的日期、时间或地点等。</p>
        <p>2.1.6 位置信息,指您开启设备定位功能并使用我们基于位置提供的相关服务时，我们收集的有关您位置的信息，包括：</p>
        <p>（1）您通过具有定位功能的移动设备使用我们的服务时，我们通过GPS或WiFi等方式收集的您的地理位置信息；</p>
        <p>（2）您或其他用户提供的包含您所处地理位置的实时信息，例如您提供的账户信息中包含的您所在地区信息，您或其他人上传的显示您当前或曾经所处地理位置的共享信息，例如您或其他人共享的照片包含的地 理标记信息；</p>
        <p>（3）您可以通过关闭定位功能随时停止我们对您的地理位置信息的收集。</p>
        <p>2.2 以上个人信息均是您自愿提供。您有权拒绝提供，但如果您拒绝提供某些个人信息，您将可能无法使用我们提供的产品、服务，或者可能对您使用产品或服务造成一定的影响。</p>
        <p>2.3 对于不满18岁的用户，须在其法定监护人已经阅读本声明并且许可的情况下，通过网站提交个人信息。</p>
        <h2>三、个人信息的使用和披露</h2>
        <p>3.1 您同意，云车行网络科技（北京）有限公司可以通过以下方式对个人信息进行使用和披露（包含对于个人信息的存储和处理）：</p>
        <p>3.1.1 我们（含分支机构）自行使用；</p>
        <p>3.1.2 我们向关联公司披露并由其使用；</p>
        <p>3.1.3 我们及关联公司为满足您的需求，通过您提供的信息与您联系；</p>
        <p>3.1.4 我们及关联公司会定期或不定期向您发送有关产品、服务或相关活动的信息，您同意接收上述信息。</p>
        <p>3.2 您同意免除上述个人信息的接收和/或使用方在按照本法律声明所述情形下进行信息披露和使用而导致的或可能导致的所有索赔、责任和损失。</p>
        <h2>四、更正或投诉</h2>
        <p>如果您需要查询、修改或更正您的个人信息，或对个人信息保护问题有任何疑问或投诉，您可以发送邮件至feedback@ycx.net联系我们。</p>
      </div>
    </div>
  </div>
</template>

<script>
  import NavigatorBar from '@/components/NavigatorBar/NavigatorBar'
  export default {
    name: "clause",
    data(){
      return {
        type: 'terms',
        titleText: '服务条款'
      }
    },
    components: {
      NavigatorBar,
    },
    beforeMount() {
      window.scrollTo(0, 0)
      if(this.$route.query.type == 'terms'){
        this.type = 'terms'
        this.titleText = '服务条款'
      } else {

        this.type = 'privacy'
        this.titleText = '隐私政策'
      }
    }
  }
</script>

<style lang="less" scoped>
  .clause {
    padding-top: 44px;
    .main {
      background-color: #fff;
      padding: 25px 15px;
      h2 {
        font-size: 22px;
        font-weight: 700;
        margin-top: 0;
        margin-bottom: 10px;
      }
      .article-content {
        h2 {
          font-size: 20px;
          margin-bottom: 18px;
          margin-top: 36px;
        }
        p {
          font-size: 16px;
          line-height: 25px;
          margin-bottom: 18px;
        }
      }
    }
  }
</style>
